<unk>	0
▁"	-0
":	-1
ud	-2
ng	-3
00	-4
on	-5
500	-6
at	-7
av	-8
wav	-9
▁c	-10
▁t	-11
ho	-12
uy	-13
li	-14
con	-15
en	-16
nguy	-17
du	-18
va	-19
le	-20
ie	-21
ve	-22
",	-23
AI	-24
ex	-25
fi	-26
io	-27
me	-28
pd	-29
rt	-30
{"	-31
AIb	-32
Bud	-33
Vie	-34
ath	-35
ati	-36
aud	-37
dur	-38
ext	-39
lep	-40
lid	-41
▁"/	-42
▁{"	-43
500/	-44
500_	-45
Viet	-46
home	-47
text	-48
vert	-49
wavs	-50
AIbud	-51
ation	-52
audio	-53
filep	-54
valid	-55
nguyen	-56
convert	-57
duration	-58
filepath	-59
pdnguyen	-60
VietAIbud	-61
"}	-62
5,	-63
nh	-64
▁đ	-65
2.	-66
▁2.	-67
▁m	-68
▁l	-69
▁th	-70
▁v	-71
25,	-72
75,	-73
▁nh	-74
▁b	-75
▁k	-76
▁n	-77
▁ch	-78
▁h	-79
3.	-80
1.	-81
▁kh	-82
▁s	-83
ông	-84
▁ng	-85
▁g	-86
▁là	-87
▁tr	-88
▁3.	-89
125,	-90
625,	-91
▁1.	-92
375,	-93
875,	-94
▁r	-95
ời	-96
ph	-97
/4	-98
/6	-99
/1	-100
/2	-101
/3	-102
/5	-103
ên	-104
ình	-105
ôi	-106
▁ph	-107
▁không	-108
▁có	-109
▁cá	-110
anh	-111
▁d	-112
▁gi	-113
4.	-114
ch	-115
ới	-116
ột	-117
qu	-118
ủa	-119
21	-120
iế	-121
41	-122
▁và	-123
5.	-124
ười	-125
6.	-126
7.	-127
8.	-128
9.	-129
61	-130
ất	-131
▁qu	-132
ại	-133
iệ	-134
▁mà	-135
▁của	-136
▁x	-137
0.	-138
ượ	-139
ấy	-140
▁một	-141
01	-142
81	-143
▁như	-144
▁nó	-145
▁tôi	-146
▁anh	-147
▁nà	-148
em	-149
▁người	-150
/7	-151
▁mình	-152
ững	-153
ược	-154
ũng	-155
ay	-156
▁cái	-157
5625,	-158
iề	-159
▁thì	-160
▁2.3	-161
▁2.4	-162
ai	-163
ải	-164
th	-165
▁được	-166
8125,	-167
▁2.2	-168
4375,	-169
ong	-170
▁những	-171
▁cũng	-172
▁em	-173
▁cả	-174
3125,	-175
ân	-176
▁cho	-177
ồi	-178
6875,	-179
▁đó	-180
uố	-181
▁đi	-182
▁con	-183
▁2.1	-184
▁2.5	-185
▁2.7	-186
0625,	-187
▁2.6	-188
▁lại	-189
ao	-190
▁ngh	-191
▁đã	-192
▁với	-193
▁2.8	-194
ây	-195
ần	-196
▁cô	-197
iều	-198
▁này	-199
ạn	-200
ướ	-201
úng	-202
▁ta	-203
▁ra	-204
âu	-205
kh	-206
ác	-207
au	-208
▁2.9	-209
▁làm	-210
ến	-211
▁nói	-212
80	-213
▁phải	-214
ang	-215
▁để	-216
9375,	-217
iết	-218
60	-219
▁về	-220
an	-221
▁1.9	-222
òn	-223
20	-224
ước	-225
▁2.0	-226
▁trong	-227
▁thể	-228
▁khi	-229
▁sẽ	-230
▁1.8	-231
▁rồi	-232
40	-233
ươ	-234
42	-235
▁bạn	-236
▁gì	-237
ái	-238
▁họ	-239
▁ở	-240
ành	-241
▁đến	-242
ương	-243
1875,	-244
▁nhưng	-245
ận	-246
82	-247
ật	-248
iên	-249
ết	-250
àng	-251
▁3.1	-252
iện	-253
▁còn	-254
▁thế	-255
62	-256
úc	-257
▁1.7	-258
ơn	-259
▁3.0	-260
iể	-261
tr	-262
ậy	-263
▁chị	-264
22	-265
▁biết	-266
ằng	-267
ườ	-268
▁nào	-269
▁ông	-270
ưa	-271
inh	-272
▁mẹ	-273
▁các	-274
ầu	-275
ài	-276
ăn	-277
àn	-278
ường	-279
ọi	-280
▁nhà	-281
ống	-282
▁việ	-283
êu	-284
▁thấy	-285
ùng	-286
uyệ	-287
▁từ	-288
▁vì	-289
ồng	-290
02	-291
ức	-292
ính	-293
▁chúng	-294
ày	-295
iến	-296
▁chỉ	-297
ản	-298
ực	-299
uốn	-300
ữa	-301
▁sự	-302
ắt	-303
không	-304
uyện	-305
▁ho	-306
▁nên	-307
▁nhiều	-308
ơi	-309
ẫn	-310
ỏi	-311
ộc	-312
▁vào	-313
▁y	-314
▁đây	-315
▁việc	-316
▁1.6	-317
▁rất	-318
▁vậy	-319
▁ấy	-320
▁3.2	-321
▁cảm	-322
▁giờ	-323
▁3.3	-324
ôn	-325
òng	-326
▁sao	-327
ối	-328
ội	-329
▁hai	-330
ìn	-331
ếu	-332
át	-333
▁4.	-334
▁muốn	-335
in	-336
▁chuyện	-337
ắc	-338
▁mới	-339
59	-340
âm	-341
ặt	-342
ăm	-343
uộc	-344
iểu	-345
áng	-346
▁đang	-347
▁bà	-348
▁đầu	-349
▁cứ	-350
39	-351
ổi	-352
như	-353
▁công	-354
ỗi	-355
ung	-356
▁lên	-357
▁nghĩ	-358
ích	-359
▁nữa	-360
▁vẫn	-361
▁nhìn	-362
ắm	-363
▁bị	-364
▁nhất	-365
▁1.5	-366
▁3.4	-367
▁3.5	-368
iền	-369
▁hơn	-370
▁sau	-371
▁đề	-372
▁lúc	-373
▁hay	-374
▁tiế	-375
99	-376
êm	-377
ảo	-378
uống	-379
ập	-380
▁ăn	-381
▁quá	-382
▁sống	-383
79	-384
▁ai	-385
▁qua	-386
▁đâu	-387
ậu	-388
ừa	-389
▁ngày	-390
tôi	-391
▁thành	-392
ăng	-393
▁mọi	-394
▁cùng	-395
ánh	-396
ứng	-397
ẳng	-398
ộng	-399
▁đị	-400
▁thời	-401
ạnh	-402
ừng	-403
▁cách	-404
▁nhận	-405
là	-406
ôm	-407
▁khác	-408
ốt	-409
ọng	-410
▁lu	-411
▁thôi	-412
▁tình	-413
ục	-414
▁thân	-415
▁đấy	-416
▁trước	-417
/11	-418
/21	-419
/31	-420
/41	-421
/51	-422
/61	-423
/71	-424
thì	-425
▁nhau	-426
am	-427
ách	-428
▁nếu	-429
▁tâm	-430
▁tới	-431
▁yêu	-432
▁nghe	-433
án	-434
có	-435
eo	-436
▁thứ	-437
nhưng	-438
▁chưa	-439
▁cuộc	-440
▁nước	-441
ìm	-442
ấn	-443
21875,	-444
ào	-445
ặc	-446
▁li	-447
▁học	-448
▁nay	-449
/9	-450
ắn	-451
/13	-452
/17	-453
/19	-454
/23	-455
/27	-456
/29	-457
/33	-458
/37	-459
/39	-460
/43	-461
/47	-462
/49	-463
/53	-464
/57	-465
/59	-466
/63	-467
/67	-468
/69	-469
/73	-470
▁tự	-471
mình	-472
người	-473
▁điều	-474
áo	-475
ửa	-476
/15	-477
/25	-478
/35	-479
/45	-480
/55	-481
/65	-482
▁trên	-483
▁định	-484
▁hiện	-485
▁quan	-486
ia	-487
ốc	-488
▁rằng	-489
▁bên	-490
ớn	-491
▁gia	-492
▁mặt	-493
▁tay	-494
ầm	-495
ởi	-496
▁thật	-497
▁ý	-498
một	-499
oài	-500
▁câu	-501
2,	-502
▁lời	-503
▁thu	-504
những	-505
út	-506
ưở	-507
ưởng	-508
▁gian	-509
▁chính	-510
ặp	-511
▁cần	-512
▁vừa	-513
49	-514
6,	-515
ạo	-516
▁lý	-517
▁lần	-518
trong	-519
▁nhân	-520
quy	-521
▁do	-522
cũng	-523
▁bao	-524
▁mắt	-525
▁năm	-526
▁đồng	-527
815625,	-528
▁tại	-529
8,	-530
gi	-531
▁to	-532
▁hỏi	-533
▁tìm	-534
▁theo	-535
▁tiền	-536
▁nhiên	-537
/8	-538
47	-539
nó	-540
ám	-541
/12	-542
/16	-543
/18	-544
/22	-545
/26	-546
/28	-547
/32	-548
/36	-549
/38	-550
/42	-551
/46	-552
/48	-553
/52	-554
/56	-555
/58	-556
/62	-557
/66	-558
/68	-559
/72	-560
▁tu	-561
▁3.6	-562
▁cậu	-563
▁hết	-564
và	-565
ền	-566
ắng	-567
▁đúng	-568
/10	-569
/20	-570
/30	-571
/40	-572
/50	-573
/60	-574
/70	-575
của	-576
▁bác	-577
▁bản	-578
▁gái	-579
▁xuống	-580
214375,	-581
43	-582
cái	-583
▁khó	-584
▁hiểu	-585
▁luôn	-586
4,	-587
45	-588
48	-589
ọc	-590
▁cơ	-591
▁hôm	-592
▁quy	-593
▁tin	-594
▁đều	-595
▁động	-596
46	-597
áu	-598
ạt	-599
▁lo	-600
▁lớn	-601
iêu	-602
015,	-603
▁bây	-604
▁bảo	-605
ọn	-606
40.	-607
41.	-608
42.	-609
43.	-610
44.	-611
45.	-612
46.	-613
47.	-614
48.	-615
49.	-616
▁tốt	-617
01875,	-618
611875,	-619
▁thương	-620
814375,	-621
ấp	-622
ấu	-623
▁bằng	-624
▁sinh	-625
ui	-626
▁ba	-627
▁kho	-628
615,	-629
▁lắm	-630
▁trở	-631
▁2.241	-632
▁vợ	-633
▁bắt	-634
▁đời	-635
▁hàng	-636
im	-637
áp	-638
iệm	-639
▁sợ	-640
▁thực	-641
▁chồng	-642
21,	-643
▁ngồi	-644
▁vị	-645
ứa	-646
▁gọi	-647
01375,	-648
41375,	-649
41,	-650
61,	-651
ảnh	-652
▁vô	-653
▁3.00	-654
61625,	-655
▁chẳng	-656
▁tiếng	-657
ồn	-658
được	-659
▁gặp	-660
▁bình	-661
▁ngoài	-662
cô	-663
ãi	-664
iệt	-665
▁bé	-666
▁bố	-667
▁bởi	-668
▁đối	-669
▁phòng	-670
50.	-671
51.	-672
52.	-673
53.	-674
54.	-675
55.	-676
56.	-677
57.	-678
58.	-679
59.	-680
60.	-681
61.	-682
62.	-683
63.	-684
64.	-685
65.	-686
66.	-687
67.	-688
68.	-689
69.	-690
70.	-691
71.	-692
72.	-693
73.	-694
74.	-695
75.	-696
76.	-697
77.	-698
78.	-699
79.	-700
80.	-701
81.	-702
82.	-703
83.	-704
84.	-705
85.	-706
86.	-707
87.	-708
88.	-709
89.	-710
cho	-711
▁lấy	-712
▁hành	-713
▁2.421	-714
ãy	-715
00.	-716
30.	-717
31.	-718
32.	-719
33.	-720
34.	-721
35.	-722
36.	-723
37.	-724
38.	-725
39.	-726
uất	-727
ụng	-728
▁3.7	-729
▁mất	-730
▁vui	-731
▁lòng	-732
61375,	-733
▁đường	-734
khi	-735
ượng	-736
▁mỗi	-737
▁hình	-738
▁thường	-739
ạc	-740
ạy	-741
▁chứ	-742
▁tiếp	-743
mà	-744
để	-745
▁đo	-746
chúng	-747
▁quân	-748
▁trọng	-749
ễn	-750
▁lẽ	-751
▁tho	-752
▁nguy	-753
▁sáng	-754
ua	-755
ướng	-756
▁3.8	-757
▁chú	-758
▁tất	-759
00625,	-760
úp	-761
▁nhỏ	-762
▁xem	-763
ằm	-764
ảng	-765
ịch	-766
415,	-767
▁nam	-768
▁đưa	-769
▁cháu	-770
▁2.381	-771
▁thích	-772
rồi	-773
▁bộ	-774
▁xin	-775
2175,	-776
▁khỏi	-777
▁minh	-778
▁phát	-779
▁thay	-780
▁trai	-781
ảm	-782
ảy	-783
ợi	-784
▁bu	-785
▁kỳ	-786
▁số	-787
215,	-788
▁mấy	-789
▁ngủ	-790
▁đất	-791
6175,	-792
▁đình	-793
81375,	-794
215625,	-795
01,	-796
ngh	-797
▁đủ	-798
▁trả	-799
▁thêm	-800
▁xong	-801
▁đứng	-802
▁2.961	-803
▁trường	-804
ầy	-805
uối	-806
▁xe	-807
▁bất	-808
▁phí	-809
▁đại	-810
▁năng	-811
▁toàn	-812
▁khiến	-813
▁thông	-814
ợp	-815
thế	-816
▁vẻ	-817
▁xa	-818
uyên	-819
▁chí	-820
▁cửa	-821
▁tên	-822
▁đàn	-823
▁đứa	-824
0125,	-825
▁trình	-826
414375,	-827
ấm	-828
ẩn	-829
óng	-830
ệnh	-831
▁bỏ	-832
▁tư	-833
▁3.9	-834
▁nơi	-835
▁2.00	-836
iệp	-837
này	-838
▁gần	-839
▁hội	-840
▁lâu	-841
▁điể	-842
4175,	-843
▁sang	-844
41125,	-845
80625,	-846
▁2.701	-847
416875,	-848
óc	-849
ẹp	-850
iễn	-851
với	-852
▁mở	-853
phải	-854
▁phụ	-855
▁đổi	-856
▁ảnh	-857
▁giới	-858
oi	-859
iệu	-860
▁dù	-861
▁sĩ	-862
▁hãy	-863
▁nhớ	-864
4125,	-865
▁giúp	-866
▁tính	-867
▁viên	-868
21375,	-869
40625,	-870
▁chiến	-871
413125,	-872
ét	-873
iển	-874
ạch	-875
▁tập	-876
▁chắc	-877
▁chịu	-878
▁quay	-879
▁trời	-880
▁2.301	-881
613125,	-882
810625,	-883
ạm	-884
iểm	-885
nói	-886
ặng	-887
▁hoa	-888
▁hợp	-889
▁kia	-890
▁quốc	-891
▁điện	-892
21125,	-893
81875,	-894
▁3.001	-895
ắp	-896
▁à	-897
▁ạ	-898
▁giá	-899
▁trẻ	-900
▁đêm	-901
▁chơi	-902
▁phần	-903
809375,	-904
làm	-905
ạng	-906
▁dự	-907
▁nữ	-908
▁cao	-909
▁nằm	-910
▁tài	-911
▁càng	-912
▁mạnh	-913
▁tiên	-914
▁quyết	-915
▁ơn	-916
▁sức	-917
6125,	-918
▁chết	-919
▁giải	-920
▁kiểu	-921
▁ngay	-922
▁từng	-923
▁điểm	-924
▁trung	-925
âng	-926
ưới	-927
▁hệ	-928
▁vật	-929
▁xuất	-930
▁đừng	-931
▁tưởng	-932
ít	-933
óa	-934
ếp	-935
lại	-936
ĩnh	-937
▁cố	-938
▁tế	-939
▁đồ	-940
▁ơi	-941
▁kết	-942
▁đau	-943
▁đẹp	-944
▁cười	-945
▁cảnh	-946
▁thức	-947
▁2.741	-948
ậm	-949
ửi	-950
các	-951
iếu	-952
▁lã	-953
▁rõ	-954
▁cầu	-955
▁mua	-956
▁sản	-957
▁chân	-958
616875,	-959
đó	-960
ẩm	-961
90.	-962
91.	-963
92.	-964
93.	-965
94.	-966
95.	-967
96.	-968
97.	-969
98.	-970
99.	-971
ưng	-972
▁an	-973
▁kể	-974
▁1.3	-975
▁chủ	-976
▁coi	-977
▁quả	-978
▁thị	-979
▁tuy	-980
2125,	-981
nhiều	-982
▁dụng	-983
▁kinh	-984
▁việt	-985
21625,	-986
▁hoàng	-987
418125,	-988
áy	-989
ển	-990
ốn	-991
▁hà	-992
▁độ	-993
▁chu	-994
▁chỗ	-995
▁lập	-996
▁lỗi	-997
▁nội	-998
▁vấn	-999
▁biến	-1000
▁chạy	-1001
20625,	-1002
61875,	-1003
éo	-1004
đi	-1005
01.	-1006
02.	-1007
03.	-1008
04.	-1009
05.	-1010
06.	-1011
07.	-1012
08.	-1013
09.	-1014
10.	-1015
11.	-1016
12.	-1017
13.	-1018
14.	-1019
15.	-1020
16.	-1021
17.	-1022
18.	-1023
19.	-1024
20.	-1025
21.	-1026
22.	-1027
23.	-1028
24.	-1029
25.	-1030
26.	-1031
27.	-1032
28.	-1033
29.	-1034
chị	-1035
▁dễ	-1036
▁tổ	-1037
▁4.1	-1038
▁dài	-1039
▁giả	-1040
▁thủ	-1041
▁trị	-1042
▁tạo	-1043
▁tức	-1044
8175,	-1045
▁bước	-1046
▁bệnh	-1047
▁chút	-1048
▁chọn	-1049
▁tuổi	-1050
▁uống	-1051
▁thanh	-1052
▁2.2415625,	-1053
về	-1054
ón	-1055
ệt	-1056
ộn	-1057
uôi	-1058
▁du	-1059
▁lực	-1060
▁nhẹ	-1061
▁trí	-1062
▁đôi	-1063
▁giác	-1064
▁đánh	-1065
016875,	-1066
605625,	-1067
614375,	-1068
816875,	-1069
▁nghiệp	-1070
▁phương	-1071
▁2.2410625,	-1072
19	-1073
iếm	-1074
rất	-1075
sau	-1076
▁vụ	-1077
▁xử	-1078
▁ngờ	-1079
▁sai	-1080
▁đội	-1081
▁chuy	-1082
▁hoàn	-1083
▁hạnh	-1084
▁liên	-1085
▁mang	-1086
▁pháp	-1087
81625,	-1088
▁2.320	-1089
▁khách	-1090
▁nghĩa	-1091
iê	-1092
òa	-1093
óm	-1094
79,	-1095
▁gh	-1096
▁ít	-1097
405,	-1098
iêng	-1099
▁cha	-1100
▁dân	-1101
▁mai	-1102
▁mặc	-1103
▁quý	-1104
▁đơn	-1105
▁dành	-1106
▁phía	-1107
▁quên	-1108
▁tiêu	-1109
▁trải	-1110
60875,	-1111
82375,	-1112
▁hương	-1113
008125,	-1114
025625,	-1115
216875,	-1116
mẹ	-1117
ép	-1118
đã	-1119
chỉ	-1120
iếc	-1121
iệc	-1122
uốc	-1123
▁cổ	-1124
▁va	-1125
hong	-1126
▁cây	-1127
▁cứu	-1128
▁khu	-1129
▁suy	-1130
▁vài	-1131
▁yếu	-1132
0075,	-1133
6075,	-1134
▁biệt	-1135
▁thần	-1136
41625,	-1137
213125,	-1138
218125,	-1139
ùa	-1140
bạn	-1141
iềm	-1142
sao	-1143
▁vũ	-1144
805,	-1145
▁cầm	-1146
▁huy	-1147
▁mãi	-1148
▁ánh	-1149
phong	-1150
▁chào	-1151
▁chất	-1152
▁hoặc	-1153
▁quen	-1154
▁vọng	-1155
▁đáng	-1156
60625,	-1157
▁2.500	-1158
▁thoại	-1159
▁thằng	-1160
005625,	-1161
011875,	-1162
608125,	-1163
808125,	-1164
▁2.401,	-1165
▁2.9215,	-1166
62,	-1167
còn	-1168
nếu	-1169
uốt	-1170
ỉnh	-1171
▁mơ	-1172
825,	-1173
nhìn	-1174
▁dậy	-1175
▁hóa	-1176
▁tác	-1177
▁xúc	-1178
▁chia	-1179
▁cuối	-1180
▁tham	-1181
▁trái	-1182
80375,	-1183
▁giống	-1184
▁thiên	-1185
411875,	-1186
415625,	-1187
424375,	-1188
803125,	-1189
811875,	-1190
▁2.4211875,	-1191
úi	-1192
81,	-1193
nên	-1194
▁lạ	-1195
▁so	-1196
▁sử	-1197
225,	-1198
nhau	-1199
▁bay	-1200
▁ngo	-1201
▁sâu	-1202
▁tối	-1203
▁tục	-1204
▁yên	-1205
▁đặc	-1206
0175,	-1207
trước	-1208
▁linh	-1209
▁thiết	-1210
018125,	-1211
▁nghiệm	-1212
▁2.2814375,	-1213
▁2.3611875,	-1214
▁2.3813125,	-1215
sự	-1216
ẩy	-1217
82,	-1218
tại	-1219
vậy	-1220
đến	-1221
▁tỏ	-1222
▁báo	-1223
▁chi	-1224
▁duy	-1225
▁già	-1226
▁gửi	-1227
▁mày	-1228
▁văn	-1229
▁chức	-1230
▁diễn	-1231
▁dùng	-1232
▁thái	-1233
40375,	-1234
▁chiếc	-1235
▁hướng	-1236
▁nhanh	-1237
205625,	-1238
624375,	-1239
▁2.121,	-1240
▁nguyên	-1241
▁2.48125,	-1242
▁2.1810625,	-1243
▁2.2214375,	-1244
bà	-1245
ớm	-1246
cảm	-1247
tiế	-1248
ượt	-1249
▁cụ	-1250
▁dụ	-1251
▁mỹ	-1252
▁sẻ	-1253
việc	-1254
▁cấp	-1255
▁hơi	-1256
▁hồi	-1257
▁may	-1258
▁thư	-1259
▁đặt	-1260
▁giáo	-1261
▁kiếm	-1262
▁nhật	-1263
▁nuôi	-1264
▁phúc	-1265
▁tĩnh	-1266
▁đông	-1267
40875,	-1268
▁chứng	-1269
▁thẳng	-1270
206875,	-1271
423125,	-1272
610625,	-1273
▁chuyển	-1274
▁2.4615,	-1275
▁2.441375,	-1276
sẽ	-1277
ựa	-1278
59,	-1279
lúc	-1280
▁hồ	-1281
thực	-1282
▁4.0	-1283
▁nỗi	-1284
▁trò	-1285
▁xảy	-1286
6025,	-1287
chính	-1288
▁cạnh	-1289
▁kiến	-1290
▁mong	-1291
chuyện	-1292
▁nhiệm	-1293
▁thuốc	-1294
▁triển	-1295
604375,	-1296
▁2.1815625,	-1297
ra	-1298
ưu	-1299
ệu	-1300
ỏe	-1301
▁kẻ	-1302
▁kế	-1303
▁kỹ	-1304
▁ru	-1305
▁ty	-1306
▁áo	-1307
▁ôm	-1308
425,	-1309
điều	-1310
▁1.2	-1311
▁4.3	-1312
▁bàn	-1313
▁dám	-1314
▁hải	-1315
▁kéo	-1316
▁máy	-1317
▁mệt	-1318
▁sát	-1319
▁sắc	-1320
▁sớm	-1321
▁đạo	-1322
▁đẩy	-1323
▁đọc	-1324
▁chăm	-1325
▁khóc	-1326
▁tuấn	-1327
22625,	-1328
81125,	-1329
▁phong	-1330
003125,	-1331
606875,	-1332
818125,	-1333
▁2.72175,	-1334
ịp	-1335
hai	-1336
nào	-1337
biết	-1338
▁bán	-1339
▁dục	-1340
▁giữ	-1341
▁hôn	-1342
▁vội	-1343
8075,	-1344
▁buồn	-1345
▁buổi	-1346
▁dịch	-1347
▁loại	-1348
▁ngại	-1349
▁suốt	-1350
▁tiến	-1351
▁tích	-1352
01625,	-1353
62375,	-1354
▁chuẩn	-1355
▁quyền	-1356
▁thuộc	-1357
▁tháng	-1358
▁tương	-1359
006875,	-1360
406875,	-1361
▁1.98125,	-1362
▁2.301125,	-1363
▁2.421625,	-1364
51	-1365
22,	-1366
39,	-1367
xin	-1368
▁đá	-1369
cuộc	-1370
nhất	-1371
thấy	-1372
▁4.2	-1373
▁chờ	-1374
▁căn	-1375
▁cực	-1376
▁khí	-1377
▁lão	-1378
▁màu	-1379
▁mức	-1380
▁nha	-1381
▁phố	-1382
▁tận	-1383
▁đợi	-1384
2025,	-1385
▁diện	-1386
▁khăn	-1387
▁kiểm	-1388
▁liệu	-1389
▁thậm	-1390
▁tinh	-1391
▁đoàn	-1392
20875,	-1393
▁2.362	-1394
▁doanh	-1395
▁nhiêu	-1396
▁quanh	-1397
▁tranh	-1398
023125,	-1399
419375,	-1400
▁2.061,	-1401
▁2.20125,	-1402
▁2.26175,	-1403
▁2.9618125,	-1404
36	-1405
cả	-1406
từ	-1407
ót	-1408
15,	-1409
mọi	-1410
mới	-1411
đây	-1412
▁hả	-1413
▁tụ	-1414
▁ví	-1415
▁đỏ	-1416
công	-1417
▁bài	-1418
▁món	-1419
▁thở	-1420
▁thử	-1421
▁đạt	-1422
▁đầy	-1423
▁cánh	-1424
▁khỏe	-1425
▁lắng	-1426
▁lịch	-1427
▁nghỉ	-1428
▁ngon	-1429
▁phẩm	-1430
▁ràng	-1431
▁vàng	-1432
41875,	-1433
42125,	-1434
82625,	-1435
▁2.22,	-1436
▁2.540	-1437
010625,	-1438
204375,	-1439
▁2.341,	-1440
▁2.8015,	-1441
▁2.26125,	-1442
▁2.501375,	-1443
▁2.561375,	-1444
▁2.641125,	-1445
▁2.901375,	-1446
37	-1447
57	-1448
58	-1449
ta	-1450
ói	-1451
ẹn	-1452
ọt	-1453
▁ổ	-1454
42,	-1455
ỏng	-1456
ủng	-1457
▁hộ	-1458
▁mu	-1459
▁tử	-1460
▁ấm	-1461
nghe	-1462
nghĩ	-1463
ngày	-1464
theo	-1465
uyệt	-1466
đang	-1467
▁bận	-1468
▁cơm	-1469
▁hòa	-1470
▁lai	-1471
▁sắp	-1472
▁tao	-1473
▁vai	-1474
▁vân	-1475
▁đảo	-1476
8225,	-1477
ngoài	-1478
▁bụng	-1479
▁chấp	-1480
▁danh	-1481
▁giữa	-1482
▁kiện	-1483
▁thầy	-1484
▁đoạn	-1485
22125,	-1486
▁2.000	-1487
▁chung	-1488
▁riêng	-1489
▁trang	-1490
015625,	-1491
425625,	-1492
619375,	-1493
806875,	-1494
▁1.841,	-1495
▁trưởng	-1496
▁2.0615,	-1497
▁2.32175,	-1498
▁2.54125,	-1499
▁2.841375,	-1500
▁2.6613125,	-1501
▁2.6814375,	-1502
33	-1503
35	-1504
56	-1505
bị	-1506
vì	-1507
ẫu	-1508
ặn	-1509
99,	-1510
cậu	-1511
thể	-1512
tất	-1513
uổi	-1514
▁vệ	-1515
205,	-1516
815,	-1517
cùng	-1518
iệng	-1519
muốn	-1520
▁ban	-1521
▁dẫn	-1522
▁hắn	-1523
▁khá	-1524
▁khổ	-1525
▁xưa	-1526
▁độc	-1527
▁ứng	-1528
thành	-1529
▁2.17	-1530
▁cưới	-1531
▁dũng	-1532
▁giản	-1533
▁hiệu	-1534
▁liền	-1535
▁nghi	-1536
▁ngọc	-1537
▁nhắc	-1538
▁phép	-1539
▁phản	-1540
▁sách	-1541
▁tiết	-1542
▁tuần	-1543
▁vâng	-1544
▁vượt	-1545
▁xung	-1546
▁đóng	-1547
00375,	-1548
22375,	-1549
42625,	-1550
60125,	-1551
61125,	-1552
80125,	-1553
▁2.52,	-1554
▁miệng	-1555
▁thống	-1556
▁trách	-1557
013125,	-1558
019375,	-1559
021875,	-1560
203125,	-1561
221875,	-1562
821875,	-1563
▁khoảng	-1564
▁2.021125,	-1565
▁2.781375,	-1566
▁2.1411875,	-1567
▁2.2809375,	-1568
▁2.3208125,	-1569
30	-1570
38	-1571
97	-1572
họ	-1573
ùi	-1574
ẳn	-1575
ẵn	-1576
ớt	-1577
ợt	-1578
bây	-1579
câu	-1580
giờ	-1581
uôn	-1582
đầu	-1583
▁5.	-1584
▁sở	-1585
▁xã	-1586
bình	-1587
ngay	-1588
thôi	-1589
thời	-1590
trên	-1591
uyền	-1592
đúng	-1593
▁chế	-1594
▁hẳn	-1595
▁nửa	-1596
▁sân	-1597
▁sóc	-1598
▁tầm	-1599
▁vực	-1600
2225,	-1601
chẳng	-1602
chồng	-1603
▁chắn	-1604
▁cuốn	-1605
▁dựng	-1606
▁giao	-1607
▁giám	-1608
▁long	-1609
▁lặng	-1610
▁phận	-1611
▁phục	-1612
▁ruột	-1613
▁soát	-1614
▁thất	-1615
▁viện	-1616
01125,	-1617
80875,	-1618
▁lượng	-1619
▁thiện	-1620
400625,	-1621
420625,	-1622
603125,	-1623
618125,	-1624
805625,	-1625
▁2.4015,	-1626
▁2.160875,	-1627
▁2.161375,	-1628
▁2.301625,	-1629
▁1.8011875,	-1630
▁2.3414375,	-1631
▁2.9416875,	-1632
▁3.0214375,	-1633
17	-1634
54	-1635
55	-1636
75	-1637
èo	-1638
òi	-1639
õi	-1640
gọi	-1641
hay	-1642
hỏi	-1643
nhà	-1644
ênh	-1645
ượu	-1646
ỳnh	-1647
▁im	-1648
▁tù	-1649
▁áp	-1650
▁ổn	-1651
chưa	-1652
khác	-1653
▁dâu	-1654
▁dạy	-1655
▁hậu	-1656
▁lợi	-1657
▁mưa	-1658
▁mến	-1659
▁nhờ	-1660
▁nắm	-1661
▁nổi	-1662
▁phủ	-1663
▁quà	-1664
▁sơn	-1665
▁đốc	-1666
2625,	-1667
4025,	-1668
4225,	-1669
▁1.81	-1670
▁2.21	-1671
▁bóng	-1672
▁dung	-1673
▁giận	-1674
▁khoa	-1675
▁kích	-1676
▁lành	-1677
▁ngạc	-1678
▁nhắn	-1679
▁quán	-1680
▁rượu	-1681
▁thăm	-1682
▁thừa	-1683
00875,	-1684
25625,	-1685
60375,	-1686
▁hưởng	-1687
▁thiếu	-1688
▁thuật	-1689
▁trạng	-1690
▁tượng	-1691
020625,	-1692
219375,	-1693
408125,	-1694
409375,	-1695
▁2.7415,	-1696
▁2.60125,	-1697
▁2.282375,	-1698
▁1.8611875,	-1699
▁2.0413125,	-1700
▁2.0811875,	-1701
▁2.4423125,	-1702
▁2.5815625,	-1703
▁2.6214375,	-1704
▁2.7011875,	-1705
▁2.7015625,	-1706
▁2.7611875,	-1707
34	-1708
do	-1709
ém	-1710
ưỡ	-1711
bác	-1712
bên	-1713
bởi	-1714
hôm	-1715
khó	-1716
tho	-1717
tới	-1718
vẫn	-1719
▁hu	-1720
▁hạ	-1721
▁sư	-1722
▁tú	-1723
▁ái	-1724
▁án	-1725
▁đỡ	-1726
quan	-1727
sống	-1728
tiếp	-1729
uyết	-1730
vâng	-1731
▁dần	-1732
▁hạn	-1733
▁khả	-1734
▁kim	-1735
▁kêu	-1736
▁lạc	-1737
▁mật	-1738
▁mục	-1739
▁núi	-1740
▁rời	-1741
▁sẵn	-1742
▁thú	-1743
▁thơ	-1744
▁tim	-1745
▁tội	-1746
▁tụi	-1747
▁xây	-1748
▁xấu	-1749
▁đám	-1750
▁địa	-1751
▁đột	-1752
▁đức	-1753
4275,	-1754
khiến	-1755
▁1.59	-1756
▁3.20	-1757
▁gắng	-1758
▁hùng	-1759
▁khán	-1760
▁muộn	-1761
▁nhóm	-1762
▁nhập	-1763
▁phân	-1764
▁phút	-1765
▁tỉnh	-1766
▁2.802	-1767
▁hoạch	-1768
209375,	-1769
401875,	-1770
421875,	-1771
615625,	-1772
623125,	-1773
826875,	-1774
▁2.0015,	-1775
▁2.14175,	-1776
▁1.741125,	-1777
▁1.821375,	-1778
▁2.320375,	-1779
▁2.581125,	-1780
▁2.741875,	-1781
▁2.3606875,	-1782
▁3.0013125,	-1783
76	-1784
77	-1785
9,	-1786
95	-1787
96	-1788
cứ	-1789
ãn	-1790
èm	-1791
ía	-1792
ốm	-1793
ớp	-1794
đâu	-1795
▁hề	-1796
▁lễ	-1797
chắc	-1798
cách	-1799
tiền	-1800
▁bạc	-1801
▁bật	-1802
▁bếp	-1803
▁bữa	-1804
▁ghi	-1805
▁hãi	-1806
▁hút	-1807
▁mối	-1808
▁nhu	-1809
▁nấu	-1810
▁phá	-1811
▁rơi	-1812
▁tra	-1813
▁tây	-1814
▁tồn	-1815
▁xác	-1816
▁đón	-1817
▁đấu	-1818
4075,	-1819
8025,	-1820
▁1.61	-1821
▁biển	-1822
▁bánh	-1823
▁chặt	-1824
▁dừng	-1825
▁giảm	-1826
▁giỏi	-1827
▁hiểm	-1828
▁hoạt	-1829
▁khám	-1830
▁luận	-1831
▁mạng	-1832
▁nhảy	-1833
▁tiện	-1834
▁trốn	-1835
▁tăng	-1836
00125,	-1837
42375,	-1838
▁2.04,	-1839
▁3.000	-1840
▁chiều	-1841
▁chàng	-1842
▁dương	-1843
▁giọng	-1844
▁khoản	-1845
001875,	-1846
014375,	-1847
026875,	-1848
211875,	-1849
600625,	-1850
▁2.621,	-1851
▁2.82125,	-1852
▁2.84175,	-1853
▁2.361625,	-1854
▁1.7809375,	-1855
▁1.9010625,	-1856
▁2.3213125,	-1857
▁2.3818125,	-1858
▁2.4816875,	-1859
▁2.5004375,	-1860
18	-1861
50	-1862
dù	-1863
ằn	-1864
ủi	-1865
ữu	-1866
bản	-1867
hơn	-1868
lắm	-1869
qua	-1870
tâm	-1871
yêu	-1872
đấy	-1873
ườn	-1874
ựng	-1875
▁cũ	-1876
▁lệ	-1877
▁mi	-1878
▁tố	-1879
▁âm	-1880
005,	-1881
bằng	-1882
hàng	-1883
luôn	-1884
sinh	-1885
sáng	-1886
tính	-1887
▁4.5	-1888
▁cáo	-1889
▁dõi	-1890
▁lớp	-1891
▁mùa	-1892
▁mắc	-1893
▁mời	-1894
▁nền	-1895
▁phi	-1896
▁trợ	-1897
▁ích	-1898
▁đòi	-1899
thích	-1900
▁2.01	-1901
▁2.5,	-1902
▁chúc	-1903
▁cộng	-1904
▁dòng	-1905
▁giai	-1906
▁giàu	-1907
▁khắc	-1908
▁luật	-1909
▁nghề	-1910
▁ngân	-1911
▁ngôi	-1912
▁niềm	-1913
▁nắng	-1914
▁phạm	-1915
▁quản	-1916
▁trăm	-1917
▁trần	-1918
▁tổng	-1919
▁viết	-1920
▁vùng	-1921
▁đoán	-1922
thương	-1923
▁1.74,	-1924
▁1.86,	-1925
▁1.98,	-1926
▁2.782	-1927
▁ngược	-1928
▁nhàng	-1929
220625,	-1930
404375,	-1931
▁2.579,	-1932
▁3.1415,	-1933
▁2.20075,	-1934
▁1.841625,	-1935
▁2.101375,	-1936
▁2.621875,	-1937
▁2.861125,	-1938
▁1.6608125,	-1939
▁1.7013125,	-1940
▁1.8814375,	-1941
▁2.3020625,	-1942
▁2.5018125,	-1943
▁2.5215625,	-1944
▁2.5416875,	-1945
▁2.7410625,	-1946
▁2.9815625,	-1947
▁3.0613125,	-1948
10	-1949
53	-1950
69	-1951
đị	-1952
ũi	-1953
ỏa	-1954
/14	-1955
/24	-1956
/34	-1957
/44	-1958
/54	-1959
/64	-1960
/74	-1961
uồn	-1962
ỗng	-1963
▁cà	-1964
▁lộ	-1965
▁lỡ	-1966
▁sơ	-1967
▁tí	-1968
▁vi	-1969
/500	-1970
605,	-1971
rằng	-1972
thay	-1973
thật	-1974
từng	-1975
đồng	-1976
đừng	-1977
ưỡng	-1978
▁bọn	-1979
▁cải	-1980
▁hẹn	-1981
▁hữu	-1982
▁kịp	-1983
▁lựa	-1984
▁mát	-1985
▁máu	-1986
▁môi	-1987
▁nga	-1988
▁nhi	-1989
▁thi	-1990
▁xét	-1991
▁xóm	-1992
2075,	-1993
▁2.41	-1994
▁3.40	-1995
▁biểu	-1996
▁chim	-1997
▁cung	-1998
▁hồng	-1999
▁lãnh	-2000
▁lạnh	-2001
▁nghệ	-2002
▁nghị	-2003
▁ngắn	-2004
▁rộng	-2005
▁sàng	-2006
▁trực	-2007
▁đích	-2008
20125,	-2009
▁1.92,	-2010
▁2.28,	-2011
▁2.34,	-2012
▁2.46,	-2013
▁lương	-2014
▁phóng	-2015
▁quỳnh	-2016
▁thuận	-2017
▁tuyệt	-2018
▁xuyên	-2019
426875,	-2020
609375,	-2021
625625,	-2022
628125,	-2023
813125,	-2024
820625,	-2025
▁2.242,	-2026
▁chương	-2027
▁giường	-2028
▁2.2805,	-2029
▁1.64125,	-2030
▁2.20175,	-2031
▁2.88125,	-2032
▁1.720875,	-2033
▁1.940875,	-2034
▁1.961625,	-2035
▁2.801125,	-2036
▁2.821625,	-2037
▁2.881625,	-2038
▁3.221625,	-2039
▁1.8808125,	-2040
▁1.9414375,	-2041
▁2.0220625,	-2042
▁2.3025625,	-2043
▁2.4418125,	-2044
▁2.4610625,	-2045
▁2.4821875,	-2046
▁2.5023125,	-2047
▁2.6614375,	-2048
▁2.7213125,	-2049
▁2.9614375,	-2050
▁3.0014375,	-2051
78	-2052
91	-2053
98	-2054
gì	-2055
àu	-2056
èn	-2057
đề	-2058
ấc	-2059
ụp	-2060
/81	-2061
/82	-2062
/99	-2063
bất	-2064
cha	-2065
lên	-2066
mắt	-2067
nữa	-2068
xem	-2069
đôi	-2070
▁bè	-2071
▁kỷ	-2072
▁mê	-2073
▁vã	-2074
▁đổ	-2075
/100	-2076
/101	-2077
/102	-2078
/121	-2079
/122	-2080
/139	-2081
/141	-2082
/142	-2083
/143	-2084
/145	-2085
/146	-2086
/147	-2087
/148	-2088
/149	-2089
/159	-2090
/161	-2091
/162	-2092
/179	-2093
/181	-2094
/182	-2095
/199	-2096
/200	-2097
/201	-2098
/202	-2099
/221	-2100
/222	-2101
/239	-2102
/241	-2103
/242	-2104
/243	-2105
/245	-2106
/246	-2107
/247	-2108
/248	-2109
/249	-2110
/259	-2111
/261	-2112
/262	-2113
/279	-2114
/281	-2115
/282	-2116
/299	-2117
/300	-2118
/301	-2119
/302	-2120
/321	-2121
/322	-2122
/339	-2123
/341	-2124
/342	-2125
/343	-2126
/345	-2127
/346	-2128
/347	-2129
/348	-2130
/349	-2131
/359	-2132
/361	-2133
/362	-2134
/379	-2135
/381	-2136
/382	-2137
/399	-2138
/400	-2139
/401	-2140
/402	-2141
/421	-2142
/422	-2143
/439	-2144
/441	-2145
/442	-2146
/443	-2147
/445	-2148
/446	-2149
/447	-2150
/448	-2151
/449	-2152
/459	-2153
/461	-2154
/462	-2155
/479	-2156
/481	-2157
/482	-2158
/499	-2159
/501	-2160
/502	-2161
/521	-2162
/522	-2163
/539	-2164
/541	-2165
/542	-2166
/543	-2167
/545	-2168
/546	-2169
/547	-2170
/548	-2171
/549	-2172
/559	-2173
/561	-2174
/562	-2175
/579	-2176
/581	-2177
/582	-2178
/599	-2179
/600	-2180
/601	-2181
/602	-2182
/621	-2183
/622	-2184
/639	-2185
/641	-2186
/642	-2187
/643	-2188
/645	-2189
/646	-2190
/647	-2191
/648	-2192
/649	-2193
/659	-2194
/661	-2195
/662	-2196
/679	-2197
/681	-2198
/682	-2199
/699	-2200
/700	-2201
/701	-2202
/702	-2203
/721	-2204
/722	-2205
/739	-2206
/741	-2207
/742	-2208
/743	-2209
/745	-2210
/746	-2211
/747	-2212
/748	-2213
/749	-2214
cuối	-2215
lòng	-2216
phía	-2217
thân	-2218
tình	-2219
▁chữ	-2220
▁cơn	-2221
▁gây	-2222
▁gòn	-2223
▁hài	-2224
▁hại	-2225
▁hứa	-2226
▁lửa	-2227
▁mỏi	-2228
▁phê	-2229
▁quê	-2230
▁rút	-2231
▁sếp	-2232
▁tấm	-2233
▁tết	-2234
▁vận	-2235
▁xót	-2236
▁đáp	-2237
0025,	-2238
2875,	-2239
tiếng	-2240
trung	-2241
▁1.71	-2242
▁1.8,	-2243
▁3.22	-2244
▁canh	-2245
▁chạm	-2246
▁căng	-2247
▁khôn	-2248
▁kiên	-2249
▁kiệt	-2250
▁làng	-2251
▁lưng	-2252
▁nặng	-2253
▁quần	-2254
▁siêu	-2255
▁thận	-2256
▁tiểu	-2257
▁xanh	-2258
▁đựng	-2259
24375,	-2260
82125,	-2261
phương	-2262
▁1.56,	-2263
▁1.68,	-2264
▁2.16,	-2265
▁2.58,	-2266
▁ngoại	-2267
208125,	-2268
598125,	-2269
804375,	-2270
▁1.621,	-2271
▁2.561,	-2272
▁nguyễn	-2273
▁2.3405,	-2274
▁3.2015,	-2275
▁2.08025,	-2276
▁2.38225,	-2277
▁2.42025,	-2278
▁2.78175,	-2279
▁2.541375,	-2280
▁2.761625,	-2281
▁2.861625,	-2282
▁2.921125,	-2283
▁3.121375,	-2284
▁1.7215625,	-2285
▁1.9610625,	-2286
▁2.1008125,	-2287
▁2.1215625,	-2288
▁2.3400625,	-2289
▁2.3620625,	-2290
▁2.4005625,	-2291
▁2.5205625,	-2292
▁2.6016875,	-2293
▁3.0016875,	-2294
▁3.0415625,	-2295
▁3.0616875,	-2296
90	-2297
bố	-2298
tự	-2299
ão	-2300
▁á	-2301
/80	-2302
02,	-2303
19,	-2304
chứ	-2305
gia	-2306
gặp	-2307
hãy	-2308
lần	-2309
mỗi	-2310
năm	-2311
thu	-2312
tuy	-2313
▁dạ	-2314
▁hỗ	-2315
▁ký	-2316
▁má	-2317
▁nọ	-2318
▁tệ	-2319
/120	-2320
/140	-2321
/160	-2322
/180	-2323
/220	-2324
/240	-2325
/260	-2326
/280	-2327
/320	-2328
/340	-2329
/360	-2330
/380	-2331
/420	-2332
/440	-2333
/460	-2334
/480	-2335
/520	-2336
/540	-2337
/560	-2338
/580	-2339
/620	-2340
/640	-2341
/660	-2342
/680	-2343
/720	-2344
/740	-2345
025,	-2346
càng	-2347
hiện	-2348
hoặc	-2349
hành	-2350
quen	-2351
trời	-2352
▁1.4	-2353
▁4.4	-2354
▁bắc	-2355
▁bắn	-2356
▁cặp	-2357
▁dọn	-2358
▁gật	-2359
▁gợi	-2360
▁hào	-2361
▁hát	-2362
▁khô	-2363
▁lầm	-2364
▁mái	-2365
▁nhỉ	-2366
▁rửa	-2367
▁tàu	-2368
▁tôn	-2369
▁túi	-2370
▁vời	-2371
▁xếp	-2372
▁đen	-2373
▁đào	-2374
▁đảm	-2375
▁đớn	-2376
6225,	-2377
riêng	-2378
tưởng	-2379
▁1.37	-2380
▁1.41	-2381
▁1.47	-2382
▁2.31	-2383
▁4.00	-2384
▁biên	-2385
▁cổng	-2386
▁dưới	-2387
▁giây	-2388
▁giấc	-2389
▁giật	-2390
▁hiền	-2391
▁loài	-2392
▁mừng	-2393
▁nàng	-2394
▁phim	-2395
▁rừng	-2396
▁thai	-2397
▁thuê	-2398
▁thúc	-2399
▁toán	-2400
▁trao	-2401
▁tặng	-2402
▁vòng	-2403
20375,	-2404
35625,	-2405
62625,	-2406
▁2.64,	-2407
▁2.702	-2408
▁gương	-2409
▁ngang	-2410
▁ngoan	-2411
▁sướng	-2412
▁thoát	-2413
▁trông	-2414
▁tướng	-2415
210625,	-2416
399375,	-2417
621875,	-2418
626875,	-2419
799375,	-2420
801875,	-2421
825625,	-2422
▁khuyên	-2423
▁thuyết	-2424
▁truyền	-2425
▁2.4415,	-2426
▁2.8415,	-2427
▁2.9015,	-2428
▁2.04225,	-2429
▁2.020625,	-2430
▁2.100375,	-2431
▁2.380375,	-2432
▁2.422125,	-2433
▁2.440375,	-2434
▁2.521125,	-2435
▁2.600875,	-2436
▁2.881375,	-2437
▁3.201875,	-2438
▁1.6008125,	-2439
▁1.7815625,	-2440
▁2.1406875,	-2441
▁2.1426875,	-2442
▁2.1604375,	-2443
▁2.2209375,	-2444
▁2.2603125,	-2445
▁2.2608125,	-2446
▁2.4011875,	-2447
▁2.4611875,	-2448
▁2.5820625,	-2449
▁2.6415625,	-2450
▁2.6810625,	-2451
89	-2452
94	-2453
ba	-2454
dạ	-2455
ẩu	-2456
ện	-2457
bao	-2458
bắt	-2459
chú	-2460
cần	-2461
iếp	-2462
lấy	-2463
lời	-2464
mấy	-2465
mặt	-2466
nay	-2467
oàn	-2468
thứ	-2469
tạo	-2470
tốt	-2471
vừa	-2472
ãng	-2473
đêm	-2474
đại	-2475
đối	-2476
ươi	-2477
▁bí	-2478
▁bù	-2479
▁da	-2480
▁nợ	-2481
▁nụ	-2482
▁rỡ	-2483
▁sổ	-2484
▁đa	-2485
▁đà	-2486
bước	-2487
hiểu	-2488
nhận	-2489
nước	-2490
xong	-2491
▁1.1	-2492
▁4.7	-2493
▁bầu	-2494
▁bức	-2495
▁bực	-2496
▁cất	-2497
▁cẩn	-2498
▁cắt	-2499
▁dặn	-2500
▁dựa	-2501
▁ghế	-2502
▁gió	-2503
▁hòn	-2504
▁họp	-2505
▁kém	-2506
▁lan	-2507
▁lát	-2508
▁lưu	-2509
▁lẫn	-2510
▁lắc	-2511
▁môn	-2512
▁mùi	-2513
▁mắn	-2514
▁rộn	-2515
▁sài	-2516
▁tái	-2517
▁tùy	-2518
▁tạm	-2519
▁tắc	-2520
▁vốn	-2521
▁đáo	-2522
▁ủng	-2523
2375,	-2524
4875,	-2525
8275,	-2526
chứng	-2527
hoàng	-2528
thằng	-2529
tương	-2530
▁1.51	-2531
▁2.0,	-2532
▁2.29	-2533
▁chìm	-2534
▁dính	-2535
▁giấu	-2536
▁khai	-2537
▁khát	-2538
▁khảo	-2539
▁miền	-2540
▁ngập	-2541
▁nhắm	-2542
▁niên	-2543
▁niệm	-2544
▁nóng	-2545
▁phẫu	-2546
▁suất	-2547
▁thua	-2548
▁thảo	-2549
thường	-2550
▁2.822	-2551
▁2.88,	-2552
▁khủng	-2553
▁ngành	-2554
▁thính	-2555
▁tránh	-2556
▁trắng	-2557
201875,	-2558
599375,	-2559
819375,	-2560
824375,	-2561
828125,	-2562
999375,	-2563
▁1.859,	-2564
▁2.182,	-2565
▁nghiêm	-2566
▁nghiên	-2567
▁1.6615,	-2568
▁2.8615,	-2569
▁3.2615,	-2570
▁1.76075,	-2571
▁1.98075,	-2572
▁2.14025,	-2573
▁2.32225,	-2574
▁2.36025,	-2575
▁2.76175,	-2576
▁1.780625,	-2577
▁2.022625,	-2578
▁2.142125,	-2579
▁2.222375,	-2580
▁2.281875,	-2581
▁2.482625,	-2582
▁2.561875,	-2583
▁3.181375,	-2584
▁1.7006875,	-2585
▁1.9221875,	-2586
▁1.9803125,	-2587
▁2.0009375,	-2588
▁2.0408125,	-2589
▁2.0816875,	-2590
▁2.3625625,	-2591
▁2.4624375,	-2592
▁2.5009375,	-2593
▁2.6003125,	-2594
▁2.6413125,	-2595
▁2.7013125,	-2596
▁2.7613125,	-2597
▁2.8605625,	-2598
▁2.9018125,	-2599
▁2.9413125,	-2600
▁2.9619375,	-2601
▁2.9811875,	-2602
▁3.0814375,	-2603
▁3.0815625,	-2604
07	-2605
71	-2606
cố	-2607
tu	-2608
ềm	-2609
ộm	-2610
ứt	-2611
35,	-2612
lâu	-2613
mai	-2614
nhớ	-2615
nỗi	-2616
trở	-2617
▁bổ	-2618
▁di	-2619
▁dè	-2620
▁gã	-2621
▁gỗ	-2622
▁hy	-2623
▁ma	-2624
▁mẽ	-2625
▁đô	-2626
▁đẻ	-2627
▁ốm	-2628
▁ủi	-2629
dưới	-2630
giúp	-2631
kinh	-2632
kiểm	-2633
liên	-2634
mang	-2635
nhân	-2636
phần	-2637
thưa	-2638
thậm	-2639
thức	-2640
xuất	-2641
▁bát	-2642
▁chó	-2643
▁chợ	-2644
▁cốc	-2645
▁cởi	-2646
▁hạt	-2647
▁hầu	-2648
▁lui	-2649
▁lái	-2650
▁mau	-2651
▁mãn	-2652
▁nhá	-2653
▁nhị	-2654
▁nãy	-2655
▁nạn	-2656
▁phù	-2657
▁rực	-2658
▁tha	-2659
▁thù	-2660
▁thờ	-2661
▁trì	-2662
▁tân	-2663
▁tắm	-2664
▁đem	-2665
▁đập	-2666
5975,	-2667
9875,	-2668
chiều	-2669
khách	-2670
▁1.43	-2671
▁1.45	-2672
▁1.49	-2673
▁1.67	-2674
▁2.1,	-2675
▁2.35	-2676
▁3.62	-2677
▁buộc	-2678
▁bỗng	-2679
▁chảy	-2680
▁chối	-2681
▁chục	-2682
▁chụp	-2683
▁chửi	-2684
▁giấy	-2685
▁hỏng	-2686
▁khẩu	-2687
▁kính	-2688
▁lính	-2689
▁ngàn	-2690
▁ngón	-2691
▁ngắm	-2692
▁ngọt	-2693
▁nhạc	-2694
▁nông	-2695
▁phấn	-2696
▁phật	-2697
▁răng	-2698
▁sung	-2699
▁sông	-2700
▁sạch	-2701
▁thao	-2702
▁thấu	-2703
▁thầm	-2704
▁thỏa	-2705
▁thủy	-2706
▁trân	-2707
▁tròn	-2708
▁trôi	-2709
▁tươi	-2710
▁vinh	-2711
▁vườn	-2712
▁điển	-2713
39875,	-2714
59875,	-2715
62125,	-2716
98125,	-2717
99875,	-2718
▁1.62,	-2719
▁2.402	-2720
▁2.82,	-2721
▁hoảng	-2722
▁khang	-2723
▁khoái	-2724
▁khích	-2725
▁nguồn	-2726
▁quang	-2727
▁quãng	-2728
▁quảng	-2729
▁thiệu	-2730
▁thăng	-2731
▁trống	-2732
009375,	-2733
224375,	-2734
403125,	-2735
410625,	-2736
823125,	-2737
▁1.561,	-2738
▁1.902,	-2739
▁2.381,	-2740
▁2.399,	-2741
▁2.462,	-2742
▁2.522,	-2743
▁chuyến	-2744
▁nguyện	-2745
▁2.6805,	-2746
▁3.1215,	-2747
▁1.92125,	-2748
▁2.60075,	-2749
▁2.66075,	-2750
▁2.66175,	-2751
▁2.72225,	-2752
▁3.34175,	-2753
▁1.640625,	-2754
▁1.761375,	-2755
▁1.882375,	-2756
▁2.460125,	-2757
▁2.481375,	-2758
▁2.562375,	-2759
▁2.622375,	-2760
▁2.702125,	-2761
▁3.161375,	-2762
▁1.5211875,	-2763
▁1.5414375,	-2764
▁1.7401875,	-2765
▁1.7420625,	-2766
▁1.8204375,	-2767
▁1.8803125,	-2768
▁1.9399375,	-2769
▁2.0600625,	-2770
▁2.1023125,	-2771
▁2.2003125,	-2772
▁2.3001875,	-2773
▁2.3424375,	-2774
▁2.4024375,	-2775
▁2.4806875,	-2776
▁2.5403125,	-2777
▁2.5418125,	-2778
▁2.6021875,	-2779
▁2.7214375,	-2780
▁2.7424375,	-2781
▁2.8005625,	-2782
▁2.8024375,	-2783
▁2.9418125,	-2784
▁3.0215625,	-2785
▁3.0614375,	-2786
▁3.1015625,	-2787
▁3.1025625,	-2788
▁3.4616875,	-2789
16	-2790
29	-2791
lo	-2792
ĩa	-2793
ạp	-2794
ẫy	-2795
ợn	-2796
▁ừ	-2797
hóa	-2798
kia	-2799
lớn	-2800
món	-2801
mục	-2802
nhỏ	-2803
nơi	-2804
quả	-2805
tin	-2806
tối	-2807
vui	-2808
vào	-2809
vấn	-2810
▁0.	-2811
▁ca	-2812
▁dị	-2813
▁gà	-2814
▁la	-2815
▁lá	-2816
▁lê	-2817
▁lũ	-2818
▁vả	-2819
▁xí	-2820
▁ân	-2821
▁óc	-2822
▁út	-2823
500.	-2824
chia	-2825
cháu	-2826
chạy	-2827
chịu	-2828
hoàn	-2829
hình	-2830
iếng	-2831
long	-2832
quay	-2833
quân	-2834
tham	-2835
trai	-2836
định	-2837
động	-2838
▁4.6	-2839
▁4.9	-2840
▁bại	-2841
▁bấy	-2842
▁bọc	-2843
▁bớt	-2844
▁cay	-2845
▁chả	-2846
▁cấm	-2847
▁dồn	-2848
▁góc	-2849
▁gũi	-2850
▁họa	-2851
▁hồn	-2852
▁lao	-2853
▁lối	-2854
▁lừa	-2855
▁màn	-2856
▁mẫu	-2857
▁mềm	-2858
▁ngã	-2859
▁nét	-2860
▁nối	-2861
▁phú	-2862
▁quỹ	-2863
▁sốt	-2864
▁sửa	-2865
▁thả	-2866
▁trà	-2867
▁trụ	-2868
▁tán	-2869
▁tòa	-2870
▁tấn	-2871
▁tắt	-2872
▁tốc	-2873
▁tổn	-2874
▁tộc	-2875
▁đùa	-2876
▁đợt	-2877
▁ước	-2878
▁ống	-2879
chàng	-2880
giọng	-2881
phòng	-2882
thiên	-2883
thông	-2884
trọng	-2885
tuyệt	-2886
đường	-2887
▁1.21	-2888
▁1.48	-2889
▁1.53	-2890
▁1.69	-2891
▁1.97	-2892
▁2.4,	-2893
▁2.7,	-2894
▁3.60	-2895
▁chán	-2896
▁chốt	-2897
▁chữa	-2898
▁cứng	-2899
▁dạng	-2900
▁giọt	-2901
▁hiệp	-2902
▁hưng	-2903
▁khởi	-2904
▁kiềm	-2905
▁lĩnh	-2906
▁miễn	-2907
▁mông	-2908
▁ngăn	-2909
▁ngơi	-2910
▁nhẫn	-2911
▁nhằm	-2912
▁nâng	-2913
▁phạt	-2914
▁thèm	-2915
▁thưa	-2916
▁thấp	-2917
▁tràn	-2918
▁trúc	-2919
▁trưa	-2920
▁trấn	-2921
▁trầm	-2922
▁trận	-2923
▁trộm	-2924
▁xinh	-2925
▁xứng	-2926
▁đuổi	-2927
▁đành	-2928
02375,	-2929
42875,	-2930
79375,	-2931
96875,	-2932
▁1.72,	-2933
▁2.74,	-2934
▁2.76,	-2935
▁2.94,	-2936
▁3.12,	-2937
▁chóng	-2938
▁chống	-2939
▁cường	-2940
▁dường	-2941
▁dưỡng	-2942
▁hoang	-2943
▁khung	-2944
▁khuất	-2945
▁khánh	-2946
▁nghèo	-2947
▁phiền	-2948
▁thánh	-2949
▁thắng	-2950
▁tuyết	-2951
200625,	-2952
398125,	-2953
405625,	-2954
620625,	-2955
996875,	-2956
▁1.739,	-2957
▁1.861,	-2958
▁2.161,	-2959
▁2.841,	-2960
▁3.041,	-2961
▁chuyên	-2962
▁thoáng	-2963
▁thượng	-2964
▁2.0005,	-2965
▁2.3815,	-2966
▁2.5015,	-2967
▁2.7815,	-2968
▁3.3215,	-2969
▁1.86025,	-2970
▁2.44275,	-2971
▁2.70175,	-2972
▁2.92125,	-2973
▁3.36175,	-2974
▁1.480625,	-2975
▁1.840625,	-2976
▁1.860625,	-2977
▁1.900125,	-2978
▁1.960125,	-2979
▁2.001875,	-2980
▁2.082125,	-2981
▁2.300625,	-2982
▁2.542625,	-2983
▁2.580625,	-2984
▁2.640625,	-2985
▁2.741625,	-2986
▁2.760625,	-2987
▁2.781875,	-2988
▁2.801625,	-2989
▁2.801875,	-2990
▁2.821375,	-2991
▁2.940375,	-2992
▁3.141125,	-2993
▁3.161625,	-2994
▁3.201625,	-2995
▁3.221375,	-2996
▁3.241375,	-2997
▁3.301875,	-2998
▁1.6810625,	-2999
▁1.8419375,	-3000
▁1.9206875,	-3001
▁2.0605625,	-3002
▁2.2021875,	-3003
▁2.2401875,	-3004
▁2.3419375,	-3005
▁2.4605625,	-3006
▁2.4803125,	-3007
▁2.4818125,	-3008
▁2.5421875,	-3009
▁2.5628125,	-3010
▁2.6815625,	-3011
▁2.7809375,	-3012
▁2.8203125,	-3013
▁2.9414375,	-3014
▁2.9610625,	-3015
▁2.9816875,	-3016
▁3.0018125,	-3017
▁3.0411875,	-3018
▁3.0818125,	-3019
▁3.1218125,	-3020
▁3.3614375,	-3021
▁3.4016875,	-3022
▁3.5015625,	-3023
3,	-3024
bỏ	-3025
kể	-3026
lý	-3027
om	-3028
rõ	-3029
ví	-3030
én	-3031
ậc	-3032
ủy	-3033
▁e	-3034
▁u	-3035
▁ô	-3036
bọn	-3037
chu	-3038
hải	-3039
học	-3040
kho	-3041
mất	-3042
mối	-3043
ngo	-3044
nổi	-3045
quá	-3046
suy	-3047
trả	-3048
trẻ	-3049
tên	-3050
tìm	-3051
tức	-3052
ãnh	-3053
đơn	-3054
đầy	-3055
đều	-3056
địa	-3057
▁6.	-3058
▁bề	-3059
▁bồ	-3060
▁cử	-3061
▁dã	-3062
▁dỗ	-3063
▁dữ	-3064
▁hổ	-3065
▁mô	-3066
▁rủ	-3067
▁su	-3068
▁tá	-3069
▁tờ	-3070
▁tứ	-3071
▁vĩ	-3072
▁xô	-3073
▁xứ	-3074
▁ác	-3075
▁ám	-3076
▁ẩn	-3077
▁ớt	-3078
biển	-3079
buổi	-3080
chăm	-3081
chết	-3082
dành	-3083
dùng	-3084
giải	-3085
giới	-3086
giữa	-3087
hoài	-3088
hạnh	-3089
khỏi	-3090
kiến	-3091
phục	-3092
thêm	-3093
toàn	-3094
uyển	-3095
đánh	-3096
▁5.1	-3097
▁bày	-3098
▁bãi	-3099
▁bậc	-3100
▁cam	-3101
▁can	-3102
▁cản	-3103
▁cập	-3104
▁cắn	-3105
▁dại	-3106
▁dạo	-3107
▁dọc	-3108
▁dối	-3109
▁gấp	-3110
▁hàm	-3111
▁hấp	-3112
▁hối	-3113
▁khẽ	-3114
▁lâm	-3115
▁lặp	-3116
▁lục	-3117
▁mắm	-3118
▁mực	-3119
▁nhé	-3120
▁phổ	-3121
▁rào	-3122
▁say	-3123
▁săn	-3124
▁tai	-3125
▁thụ	-3126
▁tải	-3127
▁tỏa	-3128
▁tốn	-3129
▁tựa	-3130
▁ung	-3131
▁vua	-3132
▁đua	-3133
▁đài	-3134
▁đèn	-3135
1125,	-3136
2275,	-3137
3825,	-3138
6275,	-3139
6625,	-3140
chung	-3141
dương	-3142
thoát	-3143
thoại	-3144
trách	-3145
tượng	-3146
▁1.19	-3147
▁1.77	-3148
▁1.80	-3149
▁1.91	-3150
▁2.71	-3151
▁3.41	-3152
▁3.42	-3153
▁biện	-3154
▁buôn	-3155
▁băng	-3156
▁bạch	-3157
▁châu	-3158
▁chùa	-3159
▁chúa	-3160
▁chậm	-3161
▁chợt	-3162
▁dàng	-3163
▁dáng	-3164
▁ghét	-3165
▁hiến	-3166
▁hiếu	-3167
▁hứng	-3168
▁khen	-3169
▁khôi	-3170
▁kênh	-3171
▁loan	-3172
▁loạn	-3173
▁lệnh	-3174
▁mệnh	-3175
▁ngào	-3176
▁ngọn	-3177
▁nhạt	-3178
▁nhịn	-3179
▁nhịp	-3180
▁sóng	-3181
▁thuế	-3182
▁thịt	-3183
▁vững	-3184
▁điệu	-3185
▁địch	-3186
23125,	-3187
26875,	-3188
28125,	-3189
35125,	-3190
59625,	-3191
79875,	-3192
nguyên	-3193
▁1.500	-3194
▁1.78,	-3195
▁2.195	-3196
▁2.299	-3197
▁2.319	-3198
▁2.739	-3199
▁3.500	-3200
▁chiếu	-3201
▁giang	-3202
▁khiêm	-3203
▁khuôn	-3204
▁khẳng	-3205
▁luyện	-3206
▁phiên	-3207
▁phiếu	-3208
▁thang	-3209
▁thạch	-3210
▁triệu	-3211
▁trồng	-3212
▁trừng	-3213
▁tuyến	-3214
▁đương	-3215
223125,	-3216
226875,	-3217
349375,	-3218
800625,	-3219
▁1.682,	-3220
▁1.962,	-3221
▁1.981,	-3222
▁2.159,	-3223
▁2.339,	-3224
▁2.901,	-3225
▁3.022,	-3226
▁3.322,	-3227
▁phượng	-3228
▁thoảng	-3229
▁truyện	-3230
▁1.6015,	-3231
▁1.8805,	-3232
▁1.9005,	-3233
▁2.1225,	-3234
▁2.7405,	-3235
▁3.3015,	-3236
▁1.54075,	-3237
▁1.58125,	-3238
▁1.98225,	-3239
▁2.54075,	-3240
▁2.70025,	-3241
▁2.86125,	-3242
▁3.24175,	-3243
▁1.781875,	-3244
▁1.862125,	-3245
▁1.962625,	-3246
▁2.040375,	-3247
▁2.180125,	-3248
▁2.259875,	-3249
▁2.380875,	-3250
▁2.601875,	-3251
▁2.660875,	-3252
▁2.680125,	-3253
▁2.720375,	-3254
▁2.742125,	-3255
▁2.780375,	-3256
▁2.802875,	-3257
▁3.040625,	-3258
▁3.080625,	-3259
▁3.141625,	-3260
▁3.181875,	-3261
▁3.261875,	-3262
▁3.281625,	-3263
▁3.461375,	-3264
▁3.521375,	-3265
▁3.621625,	-3266
▁1.5603125,	-3267
▁1.5805625,	-3268
▁1.5814375,	-3269
▁1.6421875,	-3270
▁1.8799375,	-3271
▁1.9006875,	-3272
▁2.0024375,	-3273
▁2.0201875,	-3274
▁2.0216875,	-3275
▁2.0624375,	-3276
▁2.0826875,	-3277
▁2.1205625,	-3278
▁2.2621875,	-3279
▁2.3214375,	-3280
▁2.4213125,	-3281
▁2.5604375,	-3282
▁2.5801875,	-3283
▁2.6626875,	-3284
▁2.6828125,	-3285
▁2.7411875,	-3286
▁2.7808125,	-3287
▁2.7823125,	-3288
▁2.8025625,	-3289
▁2.8221875,	-3290
▁2.8225625,	-3291
▁2.8404375,	-3292
▁2.8423125,	-3293
▁2.9008125,	-3294
▁2.9203125,	-3295
▁2.9216875,	-3296
▁2.9219375,	-3297
▁2.9819375,	-3298
▁3.0218125,	-3299
▁3.1019375,	-3300
▁3.1619375,	-3301
▁3.3413125,	-3302
▁3.4215625,	-3303
▁3.5218125,	-3304
09	-3305
bé	-3306
cơ	-3307
nữ	-3308
so	-3309
số	-3310
sợ	-3311
tổ	-3312
vô	-3313
vị	-3314
xe	-3315
õm	-3316
đủ	-3317
ẫm	-3318
ẻo	-3319
ễm	-3320
ụa	-3321
ụi	-3322
ụt	-3323
65,	-3324
95,	-3325
bàn	-3326
bảo	-3327
cẩm	-3328
giá	-3329
gần	-3330
hòa	-3331
hắn	-3332
hợp	-3333
leo	-3334
mày	-3335
nam	-3336
ngủ	-3337
nhờ	-3338
phụ	-3339
thư	-3340
thị	-3341
tác	-3342
vội	-3343
yên	-3344
õng	-3345
đưa	-3346
đặt	-3347
đội	-3348
đời	-3349
ướt	-3350
▁bã	-3351
▁bế	-3352
▁bờ	-3353
▁cú	-3354
▁cư	-3355
▁cỏ	-3356
▁dì	-3357
▁dò	-3358
▁dư	-3359
▁ly	-3360
▁lò	-3361
▁my	-3362
▁mì	-3363
▁mẻ	-3364
▁mỉ	-3365
▁mổ	-3366
▁nè	-3367
▁rể	-3368
▁tô	-3369
▁tơ	-3370
▁vỗ	-3371
▁vỡ	-3372
▁xu	-3373
▁xì	-3374
▁âu	-3375
▁đế	-3376
▁ưu	-3377
▁ấn	-3378
▁ấp	-3379
▁ẩm	-3380
▁ốc	-3381
▁ức	-3382
175,	-3383
275,	-3384
365,	-3385
475,	-3386
525,	-3387
595,	-3388
795,	-3389
bệnh	-3390
chào	-3391
chúc	-3392
diễn	-3393
giáo	-3394
hiệu	-3395
hưng	-3396
làng	-3397
minh	-3398
ngọc	-3399
ngồi	-3400
nhắc	-3401
năng	-3402
phát	-3403
phạm	-3404
phản	-3405
quốc	-3406
suốt	-3407
thuê	-3408
thói	-3409
thăm	-3410
tiên	-3411
trái	-3412
trân	-3413
tuấn	-3414
tuổi	-3415
tỉnh	-3416
việt	-3417
điện	-3418
đáng	-3419
đứng	-3420
▁4.8	-3421
▁bão	-3422
▁bút	-3423
▁bạo	-3424
▁bảy	-3425
▁bắp	-3426
▁che	-3427
▁cán	-3428
▁cân	-3429
▁cãi	-3430
▁cận	-3431
▁cột	-3432
▁dây	-3433
▁dấu	-3434
▁dằn	-3435
▁gắn	-3436
▁huệ	-3437
▁hàn	-3438
▁hán	-3439
▁hét	-3440
▁hầm	-3441
▁hỗn	-3442
▁khứ	-3443
▁lam	-3444
▁leo	-3445
▁lãi	-3446
▁lôi	-3447
▁lùi	-3448
▁lợn	-3449
▁lụa	-3450
▁mũi	-3451
▁mại	-3452
▁ngơ	-3453
▁ngữ	-3454
▁nhã	-3455
▁nhở	-3456
▁nạt	-3457
▁rèn	-3458
▁sáu	-3459
▁sót	-3460
▁sạn	-3461
▁thí	-3462
▁thổ	-3463
▁thợ	-3464
▁tri	-3465
▁trù	-3466
▁tàn	-3467
▁tóc	-3468
▁váy	-3469
▁vất	-3470
▁vặt	-3471
▁yến	-3472
▁đam	-3473
▁đàm	-3474
▁đãi	-3475
▁đĩa	-3476
▁đạn	-3477
▁đắn	-3478
▁đền	-3479
▁đốm	-3480
3625,	-3481
3875,	-3482
8625,	-3483
9625,	-3484
hương	-3485
khánh	-3486
ngành	-3487
nhanh	-3488
nhiên	-3489
quyết	-3490
thiết	-3491
thuốc	-3492
tháng	-3493
xuống	-3494
▁1.17	-3495
▁1.39	-3496
▁1.5,	-3497
▁1.87	-3498
▁1.99	-3499
▁2.11	-3500
▁2.37	-3501
▁2.61	-3502
▁2.77	-3503
▁3.0,	-3504
▁3.59	-3505
▁3.80	-3506
▁bông	-3507
▁chép	-3508
▁chăn	-3509
▁cống	-3510
▁diệu	-3511
▁giết	-3512
▁gánh	-3513
▁gừng	-3514
▁khan	-3515
▁khao	-3516
▁khóa	-3517
▁khúc	-3518
▁khắp	-3519
▁khốn	-3520
▁kiêu	-3521
▁kiếp	-3522
▁kiệm	-3523
▁lang	-3524
▁lược	-3525
▁muối	-3526
▁mắng	-3527
▁mộng	-3528
▁ngốc	-3529
▁ngựa	-3530
▁nhõm	-3531
▁nhựa	-3532
▁rung	-3533
▁tháp	-3534
▁thốt	-3535
▁tiềm	-3536
▁tiễn	-3537
▁tiệc	-3538
▁trêu	-3539
▁túng	-3540
▁tịch	-3541
▁vạch	-3542
▁vắng	-3543
▁xông	-3544
▁đuối	-3545
▁đàng	-3546
▁đống	-3547
13125,	-3548
29375,	-3549
36875,	-3550
40125,	-3551
45625,	-3552
46875,	-3553
50625,	-3554
54375,	-3555
55375,	-3556
56875,	-3557
58625,	-3558
70625,	-3559
76875,	-3560
89375,	-3561
90875,	-3562
chuyên	-3563
chuyển	-3564
chương	-3565
khuyên	-3566
nghiệp	-3567
▁1.333	-3568
▁1.639	-3569
▁1.875	-3570
▁2.439	-3571
▁2.56,	-3572
▁duyên	-3573
▁giành	-3574
▁huyền	-3575
▁huống	-3576
▁kháng	-3577
▁miếng	-3578
▁ngừng	-3579
▁phỏng	-3580
▁thiền	-3581
▁thoải	-3582
▁thách	-3583
▁vương	-3584
375625,	-3585
376875,	-3586
428125,	-3587
513125,	-3588
594375,	-3589
601875,	-3590
629375,	-3591
765625,	-3592
829375,	-3593
968125,	-3594
▁2.039,	-3595
▁2.221,	-3596
▁2.461,	-3597
▁2.519,	-3598
▁2.682,	-3599
▁3.222,	-3600
▁3.282,	-3601
▁chuông	-3602
▁khuyết	-3603
▁1.7405,	-3604
▁1.9405,	-3605
▁2.0215,	-3606
▁2.1825,	-3607
▁2.5225,	-3608
▁2.6425,	-3609
▁3.3225,	-3610
▁3.6015,	-3611
▁3.6415,	-3612
▁1.85975,	-3613
▁2.18125,	-3614
▁2.24175,	-3615
▁2.32275,	-3616
▁2.38275,	-3617
▁2.66225,	-3618
▁2.80075,	-3619
▁2.80125,	-3620
▁2.84275,	-3621
▁2.88175,	-3622
▁3.06225,	-3623
▁3.16125,	-3624
▁3.16175,	-3625
▁3.18175,	-3626
▁3.28175,	-3627
▁3.30175,	-3628
▁3.42175,	-3629
▁3.68175,	-3630
▁3.80175,	-3631
▁1.620125,	-3632
▁1.760375,	-3633
▁1.761625,	-3634
▁1.780375,	-3635
▁1.802125,	-3636
▁1.942375,	-3637
▁2.080625,	-3638
▁2.201375,	-3639
▁2.240625,	-3640
▁2.280625,	-3641
▁2.422625,	-3642
▁2.440875,	-3643
▁2.620625,	-3644
▁2.621125,	-3645
▁2.660375,	-3646
▁2.661875,	-3647
▁2.680625,	-3648
▁2.841875,	-3649
▁2.880875,	-3650
▁2.882625,	-3651
▁2.942375,	-3652
▁2.962375,	-3653
▁2.982625,	-3654
▁3.000375,	-3655
▁3.002625,	-3656
▁3.062375,	-3657
▁3.140625,	-3658
▁3.241875,	-3659
▁3.261625,	-3660
▁3.322625,	-3661
▁3.381625,	-3662
▁3.601625,	-3663
▁3.681625,	-3664
▁1.6016875,	-3665
▁1.7414375,	-3666
▁1.8208125,	-3667
▁1.8400625,	-3668
▁1.8425625,	-3669
▁1.9025625,	-3670
▁1.9605625,	-3671
▁2.0004375,	-3672
▁2.0206875,	-3673
▁2.0416875,	-3674
▁2.0999375,	-3675
▁2.1599375,	-3676
▁2.2026875,	-3677
▁2.2218125,	-3678
▁2.3199375,	-3679
▁2.3406875,	-3680
▁2.3808125,	-3681
▁2.4198125,	-3682
▁2.4206875,	-3683
▁2.4218125,	-3684
▁2.4409375,	-3685
▁2.4616875,	-3686
▁2.4808125,	-3687
▁2.5408125,	-3688
▁2.5615625,	-3689
▁2.6026875,	-3690
▁2.6215625,	-3691
▁2.7224375,	-3692
▁2.7425625,	-3693
▁2.8624375,	-3694
▁2.9019375,	-3695
▁2.9615625,	-3696
▁3.0413125,	-3697
▁3.0416875,	-3698
▁3.1016875,	-3699
▁3.1418125,	-3700
▁3.1424375,	-3701
▁3.1425625,	-3702
▁3.1804375,	-3703
▁3.2020625,	-3704
▁3.2204375,	-3705
▁3.2806875,	-3706
▁3.2813125,	-3707
▁3.2825625,	-3708
▁3.3014375,	-3709
▁3.3205625,	-3710
▁3.4014375,	-3711
▁3.4415625,	-3712
▁3.4815625,	-3713
▁3.4818125,	-3714
▁3.5616875,	-3715
▁3.6025625,	-3716
▁3.8214375,	-3717
▁3.9216875,	-3718
27	-3719
68	-3720
7,	-3721
93	-3722
bộ	-3723
gh	-3724
gã	-3725
hạ	-3726
hả	-3727
hồ	-3728
kỳ	-3729
tú	-3730
xa	-3731
xu	-3732
xã	-3733
óp	-3734
úa	-3735
ún	-3736
đo	-3737
ũa	-3738
ơm	-3739
ẹt	-3740
ọa	-3741
ồm	-3742
ộp	-3743
ụn	-3744
▁ư	-3745
45,	-3746
91,	-3747
ban	-3748
bữa	-3749
cao	-3750
chờ	-3751
cây	-3752
duy	-3753
dám	-3754
dẫn	-3755
dọn	-3756
giữ	-3757
gái	-3758
hoa	-3759
hội	-3760
iêm	-3761
khu	-3762
kết	-3763
lạc	-3764
lựa	-3765
mặc	-3766
mệt	-3767
mời	-3768
nha	-3769
oay	-3770
phó	-3771
quà	-3772
thú	-3773
tài	-3774
tập	-3775
tồn	-3776
vài	-3777
xúc	-3778
đàn	-3779
đất	-3780
đặc	-3781
ướp	-3782
ưỡi	-3783
ượn	-3784
ẩng	-3785
ờng	-3786
ửng	-3787
▁bó	-3788
▁bơ	-3789
▁bạ	-3790
▁cờ	-3791
▁củ	-3792
▁gõ	-3793
▁gỡ	-3794
▁ha	-3795
▁hè	-3796
▁hê	-3797
▁kê	-3798
▁lì	-3799
▁lờ	-3800
▁mồ	-3801
▁no	-3802
▁nề	-3803
▁nỗ	-3804
▁ro	-3805
▁rẻ	-3806
▁tả	-3807
▁vẽ	-3808
▁vở	-3809
395,	-3810
945,	-3811
955,	-3812
965,	-3813
985,	-3814
995,	-3815
biệt	-3816
bóng	-3817
chân	-3818
chợt	-3819
cuốn	-3820
cánh	-3821
cưới	-3822
cảnh	-3823
danh	-3824
diện	-3825
dòng	-3826
gian	-3827
giao	-3828
khỏe	-3829
kiếm	-3830
kiểu	-3831
loại	-3832
mạnh	-3833
ngân	-3834
nhật	-3835
niềm	-3836
nàng	-3837
nóng	-3838
nặng	-3839
phim	-3840
quần	-3841
răng	-3842
thèm	-3843
thảo	-3844
thầy	-3845
tiêu	-3846
tích	-3847
uyến	-3848
vườn	-3849
đoàn	-3850
▁1.0	-3851
▁bia	-3852
▁bin	-3853
▁bom	-3854
▁bóc	-3855
▁băn	-3856
▁bơi	-3857
▁bền	-3858
▁bốc	-3859
▁bối	-3860
▁bồi	-3861
▁bộc	-3862
▁bụi	-3863
▁cai	-3864
▁chà	-3865
▁chê	-3866
▁cát	-3867
▁cóc	-3868
▁cúi	-3869
▁cút	-3870
▁cấu	-3871
▁cặn	-3872
▁cục	-3873
▁dầu	-3874
▁dẹp	-3875
▁dịp	-3876
▁dứt	-3877
▁gan	-3878
▁gói	-3879
▁góp	-3880
▁gạo	-3881
▁gạt	-3882
▁gọn	-3883
▁gối	-3884
▁gồm	-3885
▁hoe	-3886
▁huế	-3887
▁hảo	-3888
▁hận	-3889
▁hệt	-3890
▁hộp	-3891
▁hủy	-3892
▁kèm	-3893
▁kìm	-3894
▁lau	-3895
▁lãm	-3896
▁lúa	-3897
▁lẫy	-3898
▁lọt	-3899
▁lộn	-3900
▁mạn	-3901
▁mỉm	-3902
▁mọc	-3903
▁mụn	-3904
▁ngu	-3905
▁ngũ	-3906
▁nắp	-3907
▁nếp	-3908
▁nết	-3909
▁pha	-3910
▁phó	-3911
▁quỳ	-3912
▁rối	-3913
▁rủi	-3914
▁sum	-3915
▁sàn	-3916
▁sôi	-3917
▁sỏi	-3918
▁thà	-3919
▁thề	-3920
▁thọ	-3921
▁táo	-3922
▁tín	-3923
▁tóm	-3924
▁tấp	-3925
▁tần	-3926
▁tật	-3927
▁voi	-3928
▁vạn	-3929
▁vẹn	-3930
▁vết	-3931
▁xào	-3932
▁xâm	-3933
▁xíu	-3934
▁xóa	-3935
▁úng	-3936
▁đai	-3937
▁đâm	-3938
▁đầm	-3939
▁đậu	-3940
▁đắp	-3941
▁ướt	-3942
3375,	-3943
4625,	-3944
5375,	-3945
5475,	-3946
6375,	-3947
7975,	-3948
cường	-3949
doanh	-3950
hướng	-3951
khang	-3952
khuôn	-3953
lương	-3954
lượng	-3955
nghĩa	-3956
ngoại	-3957
nhiệm	-3958
phiền	-3959
phóng	-3960
thiếu	-3961
thẳng	-3962
trang	-3963
trình	-3964
xuyên	-3965
▁1.27	-3966
▁1.63	-3967
▁1.73	-3968
▁1.75	-3969
▁1.85	-3970
▁1.89	-3971
▁1.93	-3972
▁2.2,	-3973
▁2.45	-3974
▁2.51	-3975
▁2.91	-3976
▁3.01	-3977
▁3.11	-3978
▁3.6,	-3979
▁3.82	-3980
▁binh	-3981
▁bỏng	-3982
▁chai	-3983
▁chua	-3984
▁cháy	-3985
▁chém	-3986
▁chén	-3987
▁chứa	-3988
▁cúng	-3989
▁cướp	-3990
▁dưng	-3991
▁gạch	-3992
▁hoài	-3993
▁hung	-3994
▁hãnh	-3995
▁hăng	-3996
▁khoe	-3997
▁khéo	-3998
▁khơi	-3999
▁khải	-4000
▁khấu	-4001
▁khối	-4002
▁kiều	-4003
▁loạt	-4004
▁lách	-4005
▁lánh	-4006
▁lông	-4007
▁lùng	-4008
▁lũng	-4009
▁lượt	-4010
▁lỏng	-4011
▁lồng	-4012
▁manh	-4013
▁mênh	-4014
▁mười	-4015
▁ngói	-4016
▁ngôn	-4017
▁ngạo	-4018
▁ngầm	-4019
▁ngắt	-4020
▁ngột	-4021
▁ngục	-4022
▁nhấn	-4023
▁nhầm	-4024
▁nhằn	-4025
▁nhọc	-4026
▁nhốt	-4027
▁nòng	-4028
▁phào	-4029
▁phán	-4030
▁phơi	-4031
▁phức	-4032
▁quát	-4033
▁soạn	-4034
▁súng	-4035
▁thâm	-4036
▁thét	-4037
▁thói	-4038
▁thúy	-4039
▁thơm	-4040
▁thảm	-4041
▁thản	-4042
▁thẩm	-4043
▁thắc	-4044
▁thắn	-4045
▁thụy	-4046
▁tiếc	-4047
▁trào	-4048
▁trán	-4049
▁trọn	-4050
▁trộn	-4051
▁tảng	-4052
▁uyên	-4053
▁vang	-4054
▁viễn	-4055
▁xuôi	-4056
▁điên	-4057
▁điềm	-4058
▁đuôi	-4059
▁đăng	-4060
▁đắng	-4061
▁đằng	-4062
▁đẳng	-4063
▁đặng	-4064
▁đỉnh	-4065
15625,	-4066
31875,	-4067
36375,	-4068
38375,	-4069
39625,	-4070
43125,	-4071
58375,	-4072
59375,	-4073
62875,	-4074
78125,	-4075
82875,	-4076
84375,	-4077
85625,	-4078
truyền	-4079
trường	-4080
trưởng	-4081
▁1.269	-4082
▁1.530	-4083
▁1.599	-4084
▁1.797	-4085
▁1.857	-4086
▁1.957	-4087
▁1.978	-4088
▁2.137	-4089
▁2.238	-4090
▁2.26,	-4091
▁2.457	-4092
▁2.459	-4093
▁2.717	-4094
▁2.830	-4095
▁2.851	-4096
▁3.06,	-4097
▁3.34,	-4098
▁buông	-4099
▁chỉnh	-4100
▁giảng	-4101
▁huyết	-4102
▁huỳnh	-4103
▁khoác	-4104
▁nghẹn	-4105
▁ngùng	-4106
▁ngước	-4107
▁nhiệt	-4108
▁nương	-4109
▁ruộng	-4110
▁thiệt	-4111
▁thuần	-4112
▁thước	-4113
▁thịnh	-4114
▁trích	-4115
▁trưng	-4116
▁tuyển	-4117
▁vướng	-4118
004375,	-4119
028125,	-4120
178125,	-4121
189375,	-4122
195625,	-4123
228125,	-4124
364375,	-4125
365625,	-4126
429375,	-4127
503125,	-4128
563125,	-4129
565625,	-4130
566875,	-4131
588125,	-4132
796875,	-4133
▁1.679,	-4134
▁1.681,	-4135
▁1.801,	-4136
▁1.921,	-4137
▁1.979,	-4138
▁2.279,	-4139
▁2.459,	-4140
▁2.641,	-4141
▁2.681,	-4142
▁2.699,	-4143
▁2.759,	-4144
▁2.881,	-4145
▁3.179,	-4146
▁3.202,	-4147
▁3.401,	-4148
▁3.402,	-4149
▁3.462,	-4150
▁3.581,	-4151
▁khoảnh	-4152
▁nhường	-4153
▁2.5825,	-4154
▁2.9625,	-4155
▁2.9825,	-4156
▁3.0005,	-4157
▁3.0205,	-4158
▁3.0225,	-4159
▁3.0425,	-4160
▁3.0605,	-4161
▁3.0805,	-4162
▁3.1815,	-4163
▁3.4605,	-4164
▁3.5815,	-4165
▁3.7215,	-4166
▁1.52025,	-4167
▁1.88175,	-4168
▁2.08075,	-4169
▁2.26275,	-4170
▁2.46075,	-4171
▁2.52125,	-4172
▁2.58125,	-4173
▁2.78275,	-4174
▁2.82175,	-4175
▁2.94225,	-4176
▁3.00225,	-4177
▁3.02025,	-4178
▁3.10125,	-4179
▁3.12075,	-4180
▁3.18075,	-4181
▁3.22125,	-4182
▁3.48275,	-4183
▁3.50075,	-4184
▁3.56075,	-4185
▁3.62225,	-4186
▁3.74175,	-4187
▁3.76175,	-4188
▁1.522125,	-4189
▁1.561875,	-4190
▁1.680125,	-4191
▁1.681375,	-4192
▁1.819875,	-4193
▁1.959625,	-4194
▁2.016625,	-4195
▁2.039875,	-4196
▁2.061875,	-4197
▁2.160375,	-4198
▁2.220125,	-4199
▁2.341125,	-4200
▁2.341625,	-4201
▁2.400125,	-4202
▁2.420875,	-4203
▁2.501875,	-4204
▁2.681875,	-4205
▁2.682125,	-4206
▁2.721875,	-4207
▁2.980375,	-4208
▁3.020125,	-4209
▁3.020625,	-4210
▁3.042125,	-4211
▁3.060875,	-4212
▁3.082375,	-4213
▁3.100375,	-4214
▁3.140875,	-4215
▁3.280375,	-4216
▁3.302375,	-4217
▁3.321875,	-4218
▁3.801375,	-4219
▁3.842625,	-4220
▁4.000625,	-4221
▁1.5009375,	-4222
▁1.5409375,	-4223
▁1.5821875,	-4224
▁1.6624375,	-4225
▁1.7015625,	-4226
▁1.7598125,	-4227
▁1.7623125,	-4228
▁1.7996875,	-4229
▁1.8223125,	-4230
▁1.9614375,	-4231
▁2.1200625,	-4232
▁2.1398125,	-4233
▁2.1623125,	-4234
▁2.2016875,	-4235
▁2.2609375,	-4236
▁2.2614375,	-4237
▁2.2765625,	-4238
▁2.2800625,	-4239
▁2.3013125,	-4240
▁2.3598125,	-4241
▁2.4006875,	-4242
▁2.4019375,	-4243
▁2.4216875,	-4244
▁2.4410625,	-4245
▁2.4804375,	-4246
▁2.5201875,	-4247
▁2.5216875,	-4248
▁2.5600625,	-4249
▁2.5806875,	-4250
▁2.5826875,	-4251
▁2.6014375,	-4252
▁2.6416875,	-4253
▁2.6420625,	-4254
▁2.6619375,	-4255
▁2.7008125,	-4256
▁2.7009375,	-4257
▁2.7025625,	-4258
▁2.7625625,	-4259
▁2.7805625,	-4260
▁2.8405625,	-4261
