"
##":
##ud
##ng
##00
##on
##500
##at
##av
##wav
c
t
##ho
##uy
##li
##con
##en
##nguy
##du
##va
##le
##ie
##ve
##",
##AI
##ex
##fi
##io
##me
##pd
##rt
##{"
##AIb
##Bud
##Vie
##ath
##ati
##aud
##dur
##ext
##lep
##lid
"/
{"
##500/
##500_
##Viet
##home
##text
##vert
##wavs
##AIbud
##ation
##audio
##filep
##valid
##nguyen
##convert
##duration
##filepath
##pdnguyen
##VietAIbud
##"}
##5,
##nh
đ
##2.
2.
m
l
th
v
##25,
##75,
nh
b
k
n
ch
h
##3.
##1.
kh
s
##ông
ng
g
là
tr
3.
##125,
##625,
1.
##375,
##875,
r
##ời
##ph
##/4
##/6
##/1
##/2
##/3
##/5
##ên
##ình
##ôi
ph
không
có
cá
##anh
d
gi
##4.
##ch
##ới
##ột
##qu
##ủa
##21
##iế
##41
và
##5.
##ười
##6.
##7.
##8.
##9.
##61
##ất
qu
##ại
##iệ
mà
của
x
##0.
##ượ
##ấy
một
##01
##81
như
nó
tôi
anh
nà
##em
người
##/7
mình
##ững
##ược
##ũng
##ay
cái
##5625,
##iề
thì
2.3
2.4
##ai
##ải
##th
được
##8125,
2.2
##4375,
##ong
những
cũng
em
cả
##3125,
##ân
cho
##ồi
##6875,
đó
##uố
đi
con
2.1
2.5
2.7
##0625,
2.6
lại
##ao
ngh
đã
với
2.8
##ây
##ần
cô
##iều
này
##ạn
##ướ
##úng
ta
ra
##âu
##kh
##ác
##au
2.9
làm
##ến
nói
##80
phải
##ang
để
##9375,
##iết
##60
về
##an
1.9
##òn
##20
##ước
2.0
trong
thể
khi
sẽ
1.8
rồi
##40
##ươ
##42
bạn
gì
##ái
họ
ở
##ành
đến
##ương
##1875,
nhưng
##ận
##82
##ật
##iên
##ết
##àng
3.1
##iện
còn
thế
##62
##úc
1.7
##ơn
3.0
##iể
##tr
##ậy
chị
##22
biết
##ằng
##ườ
nào
ông
##ưa
##inh
mẹ
các
##ầu
##ài
##ăn
##àn
##ường
##ọi
nhà
##ống
việ
##êu
thấy
##ùng
##uyệ
từ
vì
##ồng
##02
##ức
##ính
chúng
##ày
##iến
chỉ
##ản
##ực
##uốn
##ữa
sự
##ắt
##không
##uyện
ho
nên
nhiều
##ơi
##ẫn
##ỏi
##ộc
vào
y
đây
việc
1.6
rất
vậy
ấy
3.2
cảm
giờ
3.3
##ôn
##òng
sao
##ối
##ội
hai
##ìn
##ếu
##át
4.
muốn
##in
chuyện
##ắc
mới
##59
##âm
##ặt
##ăm
##uộc
##iểu
##áng
đang
bà
đầu
cứ
##39
##ổi
##như
công
##ỗi
##ung
lên
nghĩ
##ích
nữa
vẫn
nhìn
##ắm
bị
nhất
1.5
3.4
3.5
##iền
hơn
sau
đề
lúc
hay
tiế
##99
##êm
##ảo
##uống
##ập
ăn
quá
sống
##79
ai
qua
đâu
##ậu
##ừa
ngày
##tôi
thành
##ăng
mọi
cùng
##ánh
##ứng
##ẳng
##ộng
đị
thời
##ạnh
##ừng
cách
nhận
##là
##ôm
khác
##ốt
##ọng
lu
thôi
tình
##ục
thân
đấy
trước
##/11
##/21
##/31
##/41
##/51
##/61
##/71
##thì
nhau
##am
##ách
nếu
tâm
tới
yêu
nghe
##án
##có
##eo
thứ
##nhưng
chưa
cuộc
nước
##ìm
##ấn
##21875,
##ào
##ặc
li
học
nay
##/9
##ắn
##/13
##/17
##/19
##/23
##/27
##/29
##/33
##/37
##/39
##/43
##/47
##/49
##/53
##/57
##/59
##/63
##/67
##/69
##/73
tự
##mình
##người
điều
##áo
##ửa
##/15
##/25
##/35
##/45
##/55
##/65
trên
định
hiện
quan
##ia
##ốc
rằng
bên
##ớn
gia
mặt
tay
##ầm
##ởi
thật
ý
##một
##oài
câu
##2,
lời
thu
##những
##út
##ưở
##ưởng
gian
chính
##ặp
cần
vừa
##49
##6,
##ạo
lý
lần
##trong
nhân
##quy
do
##cũng
bao
mắt
năm
đồng
##815625,
tại
##8,
##gi
to
hỏi
tìm
theo
tiền
nhiên
##/8
##47
##nó
##ám
##/12
##/16
##/18
##/22
##/26
##/28
##/32
##/36
##/38
##/42
##/46
##/48
##/52
##/56
##/58
##/62
##/66
##/68
##/72
tu
3.6
cậu
hết
##và
##ền
##ắng
đúng
##/10
##/20
##/30
##/40
##/50
##/60
##/70
##của
bác
bản
gái
xuống
##214375,
##43
##cái
khó
hiểu
luôn
##4,
##45
##48
##ọc
cơ
hôm
quy
tin
đều
động
##46
##áu
##ạt
lo
lớn
##iêu
##015,
bây
bảo
##ọn
##40.
##41.
##42.
##43.
##44.
##45.
##46.
##47.
##48.
##49.
tốt
##01875,
##611875,
thương
##814375,
##ấp
##ấu
bằng
sinh
##ui
ba
kho
##615,
lắm
trở
2.241
vợ
bắt
đời
hàng
##im
##áp
##iệm
sợ
thực
chồng
##21,
ngồi
vị
##ứa
gọi
##01375,
##41375,
##41,
##61,
##ảnh
vô
3.00
##61625,
chẳng
tiếng
##ồn
##được
gặp
bình
ngoài
##cô
##ãi
##iệt
bé
bố
bởi
đối
phòng
##50.
##51.
##52.
##53.
##54.
##55.
##56.
##57.
##58.
##59.
##60.
##61.
##62.
##63.
##64.
##65.
##66.
##67.
##68.
##69.
##70.
##71.
##72.
##73.
##74.
##75.
##76.
##77.
##78.
##79.
##80.
##81.
##82.
##83.
##84.
##85.
##86.
##87.
##88.
##89.
##cho
lấy
hành
2.421
##ãy
##00.
##30.
##31.
##32.
##33.
##34.
##35.
##36.
##37.
##38.
##39.
##uất
##ụng
3.7
mất
vui
lòng
##61375,
đường
##khi
##ượng
mỗi
hình
thường
##ạc
##ạy
chứ
tiếp
##mà
##để
đo
##chúng
quân
trọng
##ễn
lẽ
tho
nguy
sáng
##ua
##ướng
3.8
chú
tất
##00625,
##úp
nhỏ
xem
##ằm
##ảng
##ịch
##415,
nam
đưa
cháu
2.381
thích
##rồi
bộ
xin
##2175,
khỏi
minh
phát
thay
trai
##ảm
##ảy
##ợi
bu
kỳ
số
##215,
mấy
ngủ
đất
##6175,
đình
##81375,
##215625,
##01,
##ngh
đủ
trả
thêm
xong
đứng
2.961
trường
##ầy
##uối
xe
bất
phí
đại
năng
toàn
khiến
thông
##ợp
##thế
vẻ
xa
##uyên
chí
cửa
tên
đàn
đứa
##0125,
trình
##414375,
##ấm
##ẩn
##óng
##ệnh
bỏ
tư
3.9
nơi
2.00
##iệp
##này
gần
hội
lâu
điể
##4175,
sang
##41125,
##80625,
2.701
##416875,
##óc
##ẹp
##iễn
##với
mở
##phải
phụ
đổi
ảnh
giới
##oi
##iệu
dù
sĩ
hãy
nhớ
##4125,
giúp
tính
viên
##21375,
##40625,
chiến
##413125,
##ét
##iển
##ạch
tập
chắc
chịu
quay
trời
2.301
##613125,
##810625,
##ạm
##iểm
##nói
##ặng
hoa
hợp
kia
quốc
điện
##21125,
##81875,
3.001
##ắp
à
ạ
giá
trẻ
đêm
chơi
phần
##809375,
##làm
##ạng
dự
nữ
cao
nằm
tài
càng
mạnh
tiên
quyết
ơn
sức
##6125,
chết
giải
kiểu
ngay
từng
điểm
trung
##âng
##ưới
hệ
vật
xuất
đừng
tưởng
##ít
##óa
##ếp
##lại
##ĩnh
cố
tế
đồ
ơi
kết
đau
đẹp
cười
cảnh
thức
2.741
##ậm
##ửi
##các
##iếu
lã
rõ
cầu
mua
sản
chân
##616875,
##đó
##ẩm
##90.
##91.
##92.
##93.
##94.
##95.
##96.
##97.
##98.
##99.
##ưng
an
kể
1.3
chủ
coi
quả
thị
tuy
##2125,
##nhiều
dụng
kinh
việt
##21625,
hoàng
##418125,
##áy
##ển
##ốn
hà
độ
chu
chỗ
lập
lỗi
nội
vấn
biến
chạy
##20625,
##61875,
##éo
##đi
##01.
##02.
##03.
##04.
##05.
##06.
##07.
##08.
##09.
##10.
##11.
##12.
##13.
##14.
##15.
##16.
##17.
##18.
##19.
##20.
##21.
##22.
##23.
##24.
##25.
##26.
##27.
##28.
##29.
##chị
dễ
tổ
4.1
dài
giả
thủ
trị
tạo
tức
##8175,
bước
bệnh
chút
chọn
tuổi
uống
thanh
2.2415625,
##về
##ón
##ệt
##ộn
##uôi
du
lực
nhẹ
trí
đôi
giác
đánh
##016875,
##605625,
##614375,
##816875,
nghiệp
phương
2.2410625,
##19
##iếm
##rất
##sau
vụ
xử
ngờ
sai
đội
chuy
hoàn
hạnh
liên
mang
pháp
##81625,
2.320
khách
nghĩa
##iê
##òa
##óm
##79,
gh
ít
##405,
##iêng
cha
dân
mai
mặc
quý
đơn
dành
phía
quên
tiêu
trải
##60875,
##82375,
hương
##008125,
##025625,
##216875,
##mẹ
##ép
##đã
##chỉ
##iếc
##iệc
##uốc
cổ
va
##hong
cây
cứu
khu
suy
vài
yếu
##0075,
##6075,
biệt
thần
##41625,
##213125,
##218125,
##ùa
##bạn
##iềm
##sao
vũ
##805,
cầm
huy
mãi
ánh
##phong
chào
chất
hoặc
quen
vọng
đáng
##60625,
2.500
thoại
thằng
##005625,
##011875,
##608125,
##808125,
2.401,
2.9215,
##62,
##còn
##nếu
##uốt
##ỉnh
mơ
##825,
##nhìn
dậy
hóa
tác
xúc
chia
cuối
tham
trái
##80375,
giống
thiên
##411875,
##415625,
##424375,
##803125,
##811875,
2.4211875,
##úi
##81,
##nên
lạ
so
sử
##225,
##nhau
bay
ngo
sâu
tối
tục
yên
đặc
##0175,
##trước
linh
thiết
##018125,
nghiệm
2.2814375,
2.3611875,
2.3813125,
##sự
##ẩy
##82,
##tại
##vậy
##đến
tỏ
báo
chi
duy
già
gửi
mày
văn
chức
diễn
dùng
thái
##40375,
chiếc
hướng
nhanh
##205625,
##624375,
2.121,
nguyên
2.48125,
2.1810625,
2.2214375,
##bà
##ớm
##cảm
##tiế
##ượt
cụ
dụ
mỹ
sẻ
##việc
cấp
hơi
hồi
may
thư
đặt
giáo
kiếm
nhật
nuôi
phúc
tĩnh
đông
##40875,
chứng
thẳng
##206875,
##423125,
##610625,
chuyển
2.4615,
2.441375,
##sẽ
##ựa
##59,
##lúc
hồ
##thực
4.0
nỗi
trò
xảy
##6025,
##chính
cạnh
kiến
mong
##chuyện
nhiệm
thuốc
triển
##604375,
2.1815625,
##ra
##ưu
##ệu
##ỏe
kẻ
kế
kỹ
ru
ty
áo
ôm
##425,
##điều
1.2
4.3
bàn
dám
hải
kéo
máy
mệt
sát
sắc
sớm
đạo
đẩy
đọc
chăm
khóc
tuấn
##22625,
##81125,
phong
##003125,
##606875,
##818125,
2.72175,
##ịp
##hai
##nào
##biết
bán
dục
giữ
hôn
vội
##8075,
buồn
buổi
dịch
loại
ngại
suốt
tiến
tích
##01625,
##62375,
chuẩn
quyền
thuộc
tháng
tương
##006875,
##406875,
1.98125,
2.301125,
2.421625,
##51
##22,
##39,
##xin
đá
##cuộc
##nhất
##thấy
4.2
chờ
căn
cực
khí
lão
màu
mức
nha
phố
tận
đợi
##2025,
diện
khăn
kiểm
liệu
thậm
tinh
đoàn
##20875,
2.362
doanh
nhiêu
quanh
tranh
##023125,
##419375,
2.061,
2.20125,
2.26175,
2.9618125,
##36
##cả
##từ
##ót
##15,
##mọi
##mới
##đây
hả
tụ
ví
đỏ
##công
bài
món
thở
thử
đạt
đầy
cánh
khỏe
lắng
lịch
nghỉ
ngon
phẩm
ràng
vàng
##41875,
##42125,
##82625,
2.22,
2.540
##010625,
##204375,
2.341,
2.8015,
2.26125,
2.501375,
2.561375,
2.641125,
2.901375,
##37
##57
##58
##ta
##ói
##ẹn
##ọt
ổ
##42,
##ỏng
##ủng
hộ
mu
tử
ấm
##nghe
##nghĩ
##ngày
##theo
##uyệt
##đang
bận
cơm
hòa
lai
sắp
tao
vai
vân
đảo
##8225,
##ngoài
bụng
chấp
danh
giữa
kiện
thầy
đoạn
##22125,
2.000
chung
riêng
trang
##015625,
##425625,
##619375,
##806875,
1.841,
trưởng
2.0615,
2.32175,
2.54125,
2.841375,
2.6613125,
2.6814375,
##33
##35
##56
##bị
##vì
##ẫu
##ặn
##99,
##cậu
##thể
##tất
##uổi
vệ
##205,
##815,
##cùng
##iệng
##muốn
ban
dẫn
hắn
khá
khổ
xưa
độc
ứng
##thành
2.17
cưới
dũng
giản
hiệu
liền
nghi
ngọc
nhắc
phép
phản
sách
tiết
tuần
vâng
vượt
xung
đóng
##00375,
##22375,
##42625,
##60125,
##61125,
##80125,
2.52,
miệng
thống
trách
##013125,
##019375,
##021875,
##203125,
##221875,
##821875,
khoảng
2.021125,
2.781375,
2.1411875,
2.2809375,
2.3208125,
##30
##38
##97
##họ
##ùi
##ẳn
##ẵn
##ớt
##ợt
##bây
##câu
##giờ
##uôn
##đầu
5.
sở
xã
##bình
##ngay
##thôi
##thời
##trên
##uyền
##đúng
chế
hẳn
nửa
sân
sóc
tầm
vực
##2225,
##chẳng
##chồng
chắn
cuốn
dựng
giao
giám
long
lặng
phận
phục
ruột
soát
thất
viện
##01125,
##80875,
lượng
thiện
##400625,
##420625,
##603125,
##618125,
##805625,
2.4015,
2.160875,
2.161375,
2.301625,
1.8011875,
2.3414375,
2.9416875,
3.0214375,
##17
##54
##55
##75
##èo
##òi
##õi
##gọi
##hay
##hỏi
##nhà
##ênh
##ượu
##ỳnh
im
tù
áp
ổn
##chưa
##khác
dâu
dạy
hậu
lợi
mưa
mến
nhờ
nắm
nổi
phủ
quà
sơn
đốc
##2625,
##4025,
##4225,
1.81
2.21
bóng
dung
giận
khoa
kích
lành
ngạc
nhắn
quán
rượu
thăm
thừa
##00875,
##25625,
##60375,
hưởng
thiếu
thuật
trạng
tượng
##020625,
##219375,
##408125,
##409375,
2.7415,
2.60125,
2.282375,
1.8611875,
2.0413125,
2.0811875,
2.4423125,
2.5815625,
2.6214375,
2.7011875,
2.7015625,
2.7611875,
##34
##do
##ém
##ưỡ
##bác
##bên
##bởi
##hôm
##khó
##tho
##tới
##vẫn
hu
hạ
sư
tú
ái
án
đỡ
##quan
##sống
##tiếp
##uyết
##vâng
dần
hạn
khả
kim
kêu
lạc
mật
mục
núi
rời
sẵn
thú
thơ
tim
tội
tụi
xây
xấu
đám
địa
đột
đức
##4275,
##khiến
1.59
3.20
gắng
hùng
khán
muộn
nhóm
nhập
phân
phút
tỉnh
2.802
hoạch
##209375,
##401875,
##421875,
##615625,
##623125,
##826875,
2.0015,
2.14175,
1.741125,
1.821375,
2.320375,
2.581125,
2.741875,
2.3606875,
3.0013125,
##76
##77
##9,
##95
##96
##cứ
##ãn
##èm
##ía
##ốm
##ớp
##đâu
hề
lễ
##chắc
##cách
##tiền
bạc
bật
bếp
bữa
ghi
hãi
hút
mối
nhu
nấu
phá
rơi
tra
tây
tồn
xác
đón
đấu
##4075,
##8025,
1.61
biển
bánh
chặt
dừng
giảm
giỏi
hiểm
hoạt
khám
luận
mạng
nhảy
tiện
trốn
tăng
##00125,
##42375,
2.04,
3.000
chiều
chàng
dương
giọng
khoản
##001875,
##014375,
##026875,
##211875,
##600625,
2.621,
2.82125,
2.84175,
2.361625,
1.7809375,
1.9010625,
2.3213125,
2.3818125,
2.4816875,
2.5004375,
##18
##50
##dù
##ằn
##ủi
##ữu
##bản
##hơn
##lắm
##qua
##tâm
##yêu
##đấy
##ườn
##ựng
cũ
lệ
mi
tố
âm
##005,
##bằng
##hàng
##luôn
##sinh
##sáng
##tính
4.5
cáo
dõi
lớp
mùa
mắc
mời
nền
phi
trợ
ích
đòi
##thích
2.01
2.5,
chúc
cộng
dòng
giai
giàu
khắc
luật
nghề
ngân
ngôi
niềm
nắng
phạm
quản
trăm
trần
tổng
viết
vùng
đoán
##thương
1.74,
1.86,
1.98,
2.782
ngược
nhàng
##220625,
##404375,
2.579,
3.1415,
2.20075,
1.841625,
2.101375,
2.621875,
2.861125,
1.6608125,
1.7013125,
1.8814375,
2.3020625,
2.5018125,
2.5215625,
2.5416875,
2.7410625,
2.9815625,
3.0613125,
##10
##53
##69
##đị
##ũi
##ỏa
##/14
##/24
##/34
##/44
##/54
##/64
##/74
##uồn
##ỗng
cà
lộ
lỡ
sơ
tí
vi
##/500
##605,
##rằng
##thay
##thật
##từng
##đồng
##đừng
##ưỡng
bọn
cải
hẹn
hữu
kịp
lựa
mát
máu
môi
nga
nhi
thi
xét
xóm
##2075,
2.41
3.40
biểu
chim
cung
hồng
lãnh
lạnh
nghệ
nghị
ngắn
rộng
sàng
trực
đích
##20125,
1.92,
2.28,
2.34,
2.46,
lương
phóng
quỳnh
thuận
tuyệt
xuyên
##426875,
##609375,
##625625,
##628125,
##813125,
##820625,
2.242,
chương
giường
2.2805,
1.64125,
2.20175,
2.88125,
1.720875,
1.940875,
1.961625,
2.801125,
2.821625,
2.881625,
3.221625,
1.8808125,
1.9414375,
2.0220625,
2.3025625,
2.4418125,
2.4610625,
2.4821875,
2.5023125,
2.6614375,
2.7213125,
2.9614375,
3.0014375,
##78
##91
##98
##gì
##àu
##èn
##đề
##ấc
##ụp
##/81
##/82
##/99
##bất
##cha
##lên
##mắt
##nữa
##xem
##đôi
bè
kỷ
mê
vã
đổ
##/100
##/101
##/102
##/121
##/122
##/139
##/141
##/142
##/143
##/145
##/146
##/147
##/148
##/149
##/159
##/161
##/162
##/179
##/181
##/182
##/199
##/200
##/201
##/202
##/221
##/222
##/239
##/241
##/242
##/243
##/245
##/246
##/247
##/248
##/249
##/259
##/261
##/262
##/279
##/281
##/282
##/299
##/300
##/301
##/302
##/321
##/322
##/339
##/341
##/342
##/343
##/345
##/346
##/347
##/348
##/349
##/359
##/361
##/362
##/379
##/381
##/382
##/399
##/400
##/401
##/402
##/421
##/422
##/439
##/441
##/442
##/443
##/445
##/446
##/447
##/448
##/449
##/459
##/461
##/462
##/479
##/481
##/482
##/499
##/501
##/502
##/521
##/522
##/539
##/541
##/542
##/543
##/545
##/546
##/547
##/548
##/549
##/559
##/561
##/562
##/579
##/581
##/582
##/599
##/600
##/601
##/602
##/621
##/622
##/639
##/641
##/642
##/643
##/645
##/646
##/647
##/648
##/649
##/659
##/661
##/662
##/679
##/681
##/682
##/699
##/700
##/701
##/702
##/721
##/722
##/739
##/741
##/742
##/743
##/745
##/746
##/747
##/748
##/749
##cuối
##lòng
##phía
##thân
##tình
chữ
cơn
gây
gòn
hài
hại
hứa
lửa
mỏi
phê
quê
rút
sếp
tấm
tết
vận
xót
đáp
##0025,
##2875,
##tiếng
##trung
1.71
1.8,
3.22
canh
chạm
căng
khôn
kiên
kiệt
làng
lưng
nặng
quần
siêu
thận
tiểu
xanh
đựng
##24375,
##82125,
##phương
1.56,
1.68,
2.16,
2.58,
ngoại
##208125,
##598125,
##804375,
1.621,
2.561,
nguyễn
2.3405,
3.2015,
2.08025,
2.38225,
2.42025,
2.78175,
2.541375,
2.761625,
2.861625,
2.921125,
3.121375,
1.7215625,
1.9610625,
2.1008125,
2.1215625,
2.3400625,
2.3620625,
2.4005625,
2.5205625,
2.6016875,
3.0016875,
3.0415625,
3.0616875,
##90
##bố
##tự
##ão
á
##/80
##02,
##19,
##chứ
##gia
##gặp
##hãy
##lần
##mỗi
##năm
##thu
##tuy
dạ
hỗ
ký
má
nọ
tệ
##/120
##/140
##/160
##/180
##/220
##/240
##/260
##/280
##/320
##/340
##/360
##/380
##/420
##/440
##/460
##/480
##/520
##/540
##/560
##/580
##/620
##/640
##/660
##/680
##/720
##/740
##025,
##càng
##hiện
##hoặc
##hành
##quen
##trời
1.4
4.4
bắc
bắn
cặp
dọn
gật
gợi
hào
hát
khô
lầm
mái
nhỉ
rửa
tàu
tôn
túi
vời
xếp
đen
đào
đảm
đớn
##6225,
##riêng
##tưởng
1.37
1.41
1.47
2.31
4.00
biên
cổng
dưới
giây
giấc
giật
hiền
loài
mừng
nàng
phim
rừng
thai
thuê
thúc
toán
trao
tặng
vòng
##20375,
##35625,
##62625,
2.64,
2.702
gương
ngang
ngoan
sướng
thoát
trông
tướng
##210625,
##399375,
##621875,
##626875,
##799375,
##801875,
##825625,
khuyên
thuyết
truyền
2.4415,
2.8415,
2.9015,
2.04225,
2.020625,
2.100375,
2.380375,
2.422125,
2.440375,
2.521125,
2.600875,
2.881375,
3.201875,
1.6008125,
1.7815625,
2.1406875,
2.1426875,
2.1604375,
2.2209375,
2.2603125,
2.2608125,
2.4011875,
2.4611875,
2.5820625,
2.6415625,
2.6810625,
##89
##94
##ba
##dạ
##ẩu
##ện
##bao
##bắt
##chú
##cần
##iếp
##lấy
##lời
##mấy
##mặt
##nay
##oàn
##thứ
##tạo
##tốt
##vừa
##ãng
##đêm
##đại
##đối
##ươi
bí
bù
da
nợ
nụ
rỡ
sổ
đa
đà
##bước
##hiểu
##nhận
##nước
##xong
1.1
4.7
bầu
bức
bực
cất
cẩn
cắt
dặn
dựa
ghế
gió
hòn
họp
kém
lan
lát
lưu
lẫn
lắc
môn
mùi
mắn
rộn
sài
tái
tùy
tạm
tắc
vốn
đáo
ủng
##2375,
##4875,
##8275,
##chứng
##hoàng
##thằng
##tương
1.51
2.0,
2.29
chìm
dính
giấu
khai
khát
khảo
miền
ngập
nhắm
niên
niệm
nóng
phẫu
suất
thua
thảo
##thường
2.822
2.88,
khủng
ngành
thính
tránh
trắng
##201875,
##599375,
##819375,
##824375,
##828125,
##999375,
1.859,
2.182,
nghiêm
nghiên
1.6615,
2.8615,
3.2615,
1.76075,
1.98075,
2.14025,
2.32225,
2.36025,
2.76175,
1.780625,
2.022625,
2.142125,
2.222375,
2.281875,
2.482625,
2.561875,
3.181375,
1.7006875,
1.9221875,
1.9803125,
2.0009375,
2.0408125,
2.0816875,
2.3625625,
2.4624375,
2.5009375,
2.6003125,
2.6413125,
2.7013125,
2.7613125,
2.8605625,
2.9018125,
2.9413125,
2.9619375,
2.9811875,
3.0814375,
3.0815625,
##07
##71
##cố
##tu
##ềm
##ộm
##ứt
##35,
##lâu
##mai
##nhớ
##nỗi
##trở
bổ
di
dè
gã
gỗ
hy
ma
mẽ
đô
đẻ
ốm
ủi
##dưới
##giúp
##kinh
##kiểm
##liên
##mang
##nhân
##phần
##thưa
##thậm
##thức
##xuất
bát
chó
chợ
cốc
cởi
hạt
hầu
lui
lái
mau
mãn
nhá
nhị
nãy
nạn
phù
rực
tha
thù
thờ
trì
tân
tắm
đem
đập
##5975,
##9875,
##chiều
##khách
1.43
1.45
1.49
1.67
2.1,
2.35
3.62
buộc
bỗng
chảy
chối
chục
chụp
chửi
giấy
hỏng
khẩu
kính
lính
ngàn
ngón
ngắm
ngọt
nhạc
nông
phấn
phật
răng
sung
sông
sạch
thao
thấu
thầm
thỏa
thủy
trân
tròn
trôi
tươi
vinh
vườn
điển
##39875,
##59875,
##62125,
##98125,
##99875,
1.62,
2.402
2.82,
hoảng
khang
khoái
khích
nguồn
quang
quãng
quảng
thiệu
thăng
trống
##009375,
##224375,
##403125,
##410625,
##823125,
1.561,
1.902,
2.381,
2.399,
2.462,
2.522,
chuyến
nguyện
2.6805,
3.1215,
1.92125,
2.60075,
2.66075,
2.66175,
2.72225,
3.34175,
1.640625,
1.761375,
1.882375,
2.460125,
2.481375,
2.562375,
2.622375,
2.702125,
3.161375,
1.5211875,
1.5414375,
1.7401875,
1.7420625,
1.8204375,
1.8803125,
1.9399375,
2.0600625,
2.1023125,
2.2003125,
2.3001875,
2.3424375,
2.4024375,
2.4806875,
2.5403125,
2.5418125,
2.6021875,
2.7214375,
2.7424375,
2.8005625,
2.8024375,
2.9418125,
3.0215625,
3.0614375,
3.1015625,
3.1025625,
3.4616875,
##16
##29
##lo
##ĩa
##ạp
##ẫy
##ợn
ừ
##hóa
##kia
##lớn
##món
##mục
##nhỏ
##nơi
##quả
##tin
##tối
##vui
##vào
##vấn
0.
ca
dị
gà
la
lá
lê
lũ
vả
xí
ân
óc
út
##500.
##chia
##cháu
##chạy
##chịu
##hoàn
##hình
##iếng
##long
##quay
##quân
##tham
##trai
##định
##động
4.6
4.9
bại
bấy
bọc
bớt
cay
chả
cấm
dồn
góc
gũi
họa
hồn
lao
lối
lừa
màn
mẫu
mềm
ngã
nét
nối
phú
quỹ
sốt
sửa
thả
trà
trụ
tán
tòa
tấn
tắt
tốc
tổn
tộc
đùa
đợt
ước
ống
##chàng
##giọng
##phòng
##thiên
##thông
##trọng
##tuyệt
##đường
1.21
1.48
1.53
1.69
1.97
2.4,
2.7,
3.60
chán
chốt
chữa
cứng
dạng
giọt
hiệp
hưng
khởi
kiềm
lĩnh
miễn
mông
ngăn
ngơi
nhẫn
nhằm
nâng
phạt
thèm
thưa
thấp
tràn
trúc
trưa
trấn
trầm
trận
trộm
xinh
xứng
đuổi
đành
##02375,
##42875,
##79375,
##96875,
1.72,
2.74,
2.76,
2.94,
3.12,
chóng
chống
cường
dường
dưỡng
hoang
khung
khuất
khánh
nghèo
phiền
thánh
thắng
tuyết
##200625,
##398125,
##405625,
##620625,
##996875,
1.739,
1.861,
2.161,
2.841,
3.041,
chuyên
thoáng
thượng
2.0005,
2.3815,
2.5015,
2.7815,
3.3215,
1.86025,
2.44275,
2.70175,
2.92125,
3.36175,
1.480625,
1.840625,
1.860625,
1.900125,
1.960125,
2.001875,
2.082125,
2.300625,
2.542625,
2.580625,
2.640625,
2.741625,
2.760625,
2.781875,
2.801625,
2.801875,
2.821375,
2.940375,
3.141125,
3.161625,
3.201625,
3.221375,
3.241375,
3.301875,
1.6810625,
1.8419375,
1.9206875,
2.0605625,
2.2021875,
2.2401875,
2.3419375,
2.4605625,
2.4803125,
2.4818125,
2.5421875,
2.5628125,
2.6815625,
2.7809375,
2.8203125,
2.9414375,
2.9610625,
2.9816875,
3.0018125,
3.0411875,
3.0818125,
3.1218125,
3.3614375,
3.4016875,
3.5015625,
##3,
##bỏ
##kể
##lý
##om
##rõ
##ví
##én
##ậc
##ủy
e
u
ô
##bọn
##chu
##hải
##học
##kho
##mất
##mối
##ngo
##nổi
##quá
##suy
##trả
##trẻ
##tên
##tìm
##tức
##ãnh
##đơn
##đầy
##đều
##địa
6.
bề
bồ
cử
dã
dỗ
dữ
hổ
mô
rủ
su
tá
tờ
tứ
vĩ
xô
xứ
ác
ám
ẩn
ớt
##biển
##buổi
##chăm
##chết
##dành
##dùng
##giải
##giới
##giữa
##hoài
##hạnh
##khỏi
##kiến
##phục
##thêm
##toàn
##uyển
##đánh
5.1
bày
bãi
bậc
cam
can
cản
cập
cắn
dại
dạo
dọc
dối
gấp
hàm
hấp
hối
khẽ
lâm
lặp
lục
mắm
mực
nhé
phổ
rào
say
săn
tai
thụ
tải
tỏa
tốn
tựa
ung
vua
đua
đài
đèn
##1125,
##2275,
##3825,
##6275,
##6625,
##chung
##dương
##thoát
##thoại
##trách
##tượng
1.19
1.77
1.80
1.91
2.71
3.41
3.42
biện
buôn
băng
bạch
châu
chùa
chúa
chậm
chợt
dàng
dáng
ghét
hiến
hiếu
hứng
khen
khôi
kênh
loan
loạn
lệnh
mệnh
ngào
ngọn
nhạt
nhịn
nhịp
sóng
thuế
thịt
vững
điệu
địch
##23125,
##26875,
##28125,
##35125,
##59625,
##79875,
##nguyên
1.500
1.78,
2.195
2.299
2.319
2.739
3.500
chiếu
giang
khiêm
khuôn
khẳng
luyện
phiên
phiếu
thang
thạch
triệu
trồng
trừng
tuyến
đương
##223125,
##226875,
##349375,
##800625,
1.682,
1.962,
1.981,
2.159,
2.339,
2.901,
3.022,
3.322,
phượng
thoảng
truyện
1.6015,
1.8805,
1.9005,
2.1225,
2.7405,
3.3015,
1.54075,
1.58125,
1.98225,
2.54075,
2.70025,
2.86125,
3.24175,
1.781875,
1.862125,
1.962625,
2.040375,
2.180125,
2.259875,
2.380875,
2.601875,
2.660875,
2.680125,
2.720375,
2.742125,
2.780375,
2.802875,
3.040625,
3.080625,
3.141625,
3.181875,
3.261875,
3.281625,
3.461375,
3.521375,
3.621625,
1.5603125,
1.5805625,
1.5814375,
1.6421875,
1.8799375,
1.9006875,
2.0024375,
2.0201875,
2.0216875,
2.0624375,
2.0826875,
2.1205625,
2.2621875,
2.3214375,
2.4213125,
2.5604375,
2.5801875,
2.6626875,
2.6828125,
2.7411875,
2.7808125,
2.7823125,
2.8025625,
2.8221875,
2.8225625,
2.8404375,
2.8423125,
2.9008125,
2.9203125,
2.9216875,
2.9219375,
2.9819375,
3.0218125,
3.1019375,
3.1619375,
3.3413125,
3.4215625,
3.5218125,
##09
##bé
##cơ
##nữ
##so
##số
##sợ
##tổ
##vô
##vị
##xe
##õm
##đủ
##ẫm
##ẻo
##ễm
##ụa
##ụi
##ụt
##65,
##95,
##bàn
##bảo
##cẩm
##giá
##gần
##hòa
##hắn
##hợp
##leo
##mày
##nam
##ngủ
##nhờ
##phụ
##thư
##thị
##tác
##vội
##yên
##õng
##đưa
##đặt
##đội
##đời
##ướt
bã
bế
bờ
cú
cư
cỏ
dì
dò
dư
ly
lò
my
mì
mẻ
mỉ
mổ
nè
rể
tô
tơ
vỗ
vỡ
xu
xì
âu
đế
ưu
ấn
ấp
ẩm
ốc
ức
##175,
##275,
##365,
##475,
##525,
##595,
##795,
##bệnh
##chào
##chúc
##diễn
##giáo
##hiệu
##hưng
##làng
##minh
##ngọc
##ngồi
##nhắc
##năng
##phát
##phạm
##phản
##quốc
##suốt
##thuê
##thói
##thăm
##tiên
##trái
##trân
##tuấn
##tuổi
##tỉnh
##việt
##điện
##đáng
##đứng
4.8
bão
bút
bạo
bảy
bắp
che
cán
cân
cãi
cận
cột
dây
dấu
dằn
gắn
huệ
hàn
hán
hét
hầm
hỗn
khứ
lam
leo
lãi
lôi
lùi
lợn
lụa
mũi
mại
ngơ
ngữ
nhã
nhở
nạt
rèn
sáu
sót
sạn
thí
thổ
thợ
tri
trù
tàn
tóc
váy
vất
vặt
yến
đam
đàm
đãi
đĩa
đạn
đắn
đền
đốm
##3625,
##3875,
##8625,
##9625,
##hương
##khánh
##ngành
##nhanh
##nhiên
##quyết
##thiết
##thuốc
##tháng
##xuống
1.17
1.39
1.5,
1.87
1.99
2.11
2.37
2.61
2.77
3.0,
3.59
3.80
bông
chép
chăn
cống
diệu
giết
gánh
gừng
khan
khao
khóa
khúc
khắp
khốn
kiêu
kiếp
kiệm
lang
lược
muối
mắng
mộng
ngốc
ngựa
nhõm
nhựa
rung
tháp
thốt
tiềm
tiễn
tiệc
trêu
túng
tịch
vạch
vắng
xông
đuối
đàng
đống
##13125,
##29375,
##36875,
##40125,
##45625,
##46875,
##50625,
##54375,
##55375,
##56875,
##58625,
##70625,
##76875,
##89375,
##90875,
##chuyên
##chuyển
##chương
##khuyên
##nghiệp
1.333
1.639
1.875
2.439
2.56,
duyên
giành
huyền
huống
kháng
miếng
ngừng
phỏng
thiền
thoải
thách
vương
##375625,
##376875,
##428125,
##513125,
##594375,
##601875,
##629375,
##765625,
##829375,
##968125,
2.039,
2.221,
2.461,
2.519,
2.682,
3.222,
3.282,
chuông
khuyết
1.7405,
1.9405,
2.0215,
2.1825,
2.5225,
2.6425,
3.3225,
3.6015,
3.6415,
1.85975,
2.18125,
2.24175,
2.32275,
2.38275,
2.66225,
2.80075,
2.80125,
2.84275,
2.88175,
3.06225,
3.16125,
3.16175,
3.18175,
3.28175,
3.30175,
3.42175,
3.68175,
3.80175,
1.620125,
1.760375,
1.761625,
1.780375,
1.802125,
1.942375,
2.080625,
2.201375,
2.240625,
2.280625,
2.422625,
2.440875,
2.620625,
2.621125,
2.660375,
2.661875,
2.680625,
2.841875,
2.880875,
2.882625,
2.942375,
2.962375,
2.982625,
3.000375,
3.002625,
3.062375,
3.140625,
3.241875,
3.261625,
3.322625,
3.381625,
3.601625,
3.681625,
1.6016875,
1.7414375,
1.8208125,
1.8400625,
1.8425625,
1.9025625,
1.9605625,
2.0004375,
2.0206875,
2.0416875,
2.0999375,
2.1599375,
2.2026875,
2.2218125,
2.3199375,
2.3406875,
2.3808125,
2.4198125,
2.4206875,
2.4218125,
2.4409375,
2.4616875,
2.4808125,
2.5408125,
2.5615625,
2.6026875,
2.6215625,
2.7224375,
2.7425625,
2.8624375,
2.9019375,
2.9615625,
3.0413125,
3.0416875,
3.1016875,
3.1418125,
3.1424375,
3.1425625,
3.1804375,
3.2020625,
3.2204375,
3.2806875,
3.2813125,
3.2825625,
3.3014375,
3.3205625,
3.4014375,
3.4415625,
3.4815625,
3.4818125,
3.5616875,
3.6025625,
3.8214375,
3.9216875,
##27
##68
##7,
##93
##bộ
##gh
##gã
##hạ
##hả
##hồ
##kỳ
##tú
##xa
##xu
##xã
##óp
##úa
##ún
##đo
##ũa
##ơm
##ẹt
##ọa
##ồm
##ộp
##ụn
ư
##45,
##91,
##ban
##bữa
##cao
##chờ
##cây
##duy
##dám
##dẫn
##dọn
##giữ
##gái
##hoa
##hội
##iêm
##khu
##kết
##lạc
##lựa
##mặc
##mệt
##mời
##nha
##oay
##phó
##quà
##thú
##tài
##tập
##tồn
##vài
##xúc
##đàn
##đất
##đặc
##ướp
##ưỡi
##ượn
##ẩng
##ờng
##ửng
bó
bơ
bạ
cờ
củ
gõ
gỡ
ha
hè
hê
kê
lì
lờ
mồ
no
nề
nỗ
ro
rẻ
tả
vẽ
vở
##395,
##945,
##955,
##965,
##985,
##995,
##biệt
##bóng
##chân
##chợt
##cuốn
##cánh
##cưới
##cảnh
##danh
##diện
##dòng
##gian
##giao
##khỏe
##kiếm
##kiểu
##loại
##mạnh
##ngân
##nhật
##niềm
##nàng
##nóng
##nặng
##phim
##quần
##răng
##thèm
##thảo
##thầy
##tiêu
##tích
##uyến
##vườn
##đoàn
1.0
bia
bin
bom
bóc
băn
bơi
bền
bốc
bối
bồi
bộc
bụi
cai
chà
chê
cát
cóc
cúi
cút
cấu
cặn
cục
dầu
dẹp
dịp
dứt
gan
gói
góp
gạo
gạt
gọn
gối
gồm
hoe
huế
hảo
hận
hệt
hộp
hủy
kèm
kìm
lau
lãm
lúa
lẫy
lọt
lộn
mạn
mỉm
mọc
mụn
ngu
ngũ
nắp
nếp
nết
pha
phó
quỳ
rối
rủi
sum
sàn
sôi
sỏi
thà
thề
thọ
táo
tín
tóm
tấp
tần
tật
voi
vạn
vẹn
vết
xào
xâm
xíu
xóa
úng
đai
đâm
đầm
đậu
đắp
ướt
##3375,
##4625,
##5375,
##5475,
##6375,
##7975,
##cường
##doanh
##hướng
##khang
##khuôn
##lương
##lượng
##nghĩa
##ngoại
##nhiệm
##phiền
##phóng
##thiếu
##thẳng
##trang
##trình
##xuyên
1.27
1.63
1.73
1.75
1.85
1.89
1.93
2.2,
2.45
2.51
2.91
3.01
3.11
3.6,
3.82
binh
bỏng
chai
chua
cháy
chém
chén
chứa
cúng
cướp
dưng
gạch
hoài
hung
hãnh
hăng
khoe
khéo
khơi
khải
khấu
khối
kiều
loạt
lách
lánh
lông
lùng
lũng
lượt
lỏng
lồng
manh
mênh
mười
ngói
ngôn
ngạo
ngầm
ngắt
ngột
ngục
nhấn
nhầm
nhằn
nhọc
nhốt
nòng
phào
phán
phơi
phức
quát
soạn
súng
thâm
thét
thói
thúy
thơm
thảm
thản
thẩm
thắc
thắn
thụy
tiếc
trào
trán
trọn
trộn
tảng
uyên
vang
viễn
xuôi
điên
điềm
đuôi
đăng
đắng
đằng
đẳng
đặng
đỉnh
##15625,
##31875,
##36375,
##38375,
##39625,
##43125,
##58375,
##59375,
##62875,
##78125,
##82875,
##84375,
##85625,
##truyền
##trường
##trưởng
1.269
1.530
1.599
1.797
1.857
1.957
1.978
2.137
2.238
2.26,
2.457
2.459
2.717
2.830
2.851
3.06,
3.34,
buông
chỉnh
giảng
huyết
huỳnh
khoác
nghẹn
ngùng
ngước
nhiệt
nương
ruộng
thiệt
thuần
thước
thịnh
trích
trưng
tuyển
vướng
##004375,
##028125,
##178125,
##189375,
##195625,
##228125,
##364375,
##365625,
##429375,
##503125,
##563125,
##565625,
##566875,
##588125,
##796875,
1.679,
1.681,
1.801,
1.921,
1.979,
2.279,
2.459,
2.641,
2.681,
2.699,
2.759,
2.881,
3.179,
3.202,
3.401,
3.402,
3.462,
3.581,
khoảnh
nhường
2.5825,
2.9625,
2.9825,
3.0005,
3.0205,
3.0225,
3.0425,
3.0605,
3.0805,
3.1815,
3.4605,
3.5815,
3.7215,
1.52025,
1.88175,
2.08075,
2.26275,
2.46075,
2.52125,
2.58125,
2.78275,
2.82175,
2.94225,
3.00225,
3.02025,
3.10125,
3.12075,
3.18075,
3.22125,
3.48275,
3.50075,
3.56075,
3.62225,
3.74175,
3.76175,
1.522125,
1.561875,
1.680125,
1.681375,
1.819875,
1.959625,
2.016625,
2.039875,
2.061875,
2.160375,
2.220125,
2.341125,
2.341625,
2.400125,
2.420875,
2.501875,
2.681875,
2.682125,
2.721875,
2.980375,
3.020125,
3.020625,
3.042125,
3.060875,
3.082375,
3.100375,
3.140875,
3.280375,
3.302375,
3.321875,
3.801375,
3.842625,
4.000625,
1.5009375,
1.5409375,
1.5821875,
1.6624375,
1.7015625,
1.7598125,
1.7623125,
1.7996875,
1.8223125,
1.9614375,
2.1200625,
2.1398125,
2.1623125,
2.2016875,
2.2609375,
2.2614375,
2.2765625,
2.2800625,
2.3013125,
2.3598125,
2.4006875,
2.4019375,
2.4216875,
2.4410625,
2.4804375,
2.5201875,
2.5216875,
2.5600625,
2.5806875,
2.5826875,
2.6014375,
2.6416875,
2.6420625,
2.6619375,
2.7008125,
2.7009375,
2.7025625,
2.7625625,
2.7805625,
2.8405625,
2.8424375,
2.8806875,
2.9206875,
2.9221875,
2.9409375,
2.9609375,
2.9813125,
3.0009375,
3.0219375,
3.0829375,
3.1003125,
3.1026875,
3.1216875,
3.1604375,
3.1621875,
3.1625625,
3.1823125,
3.2826875,
3.3005625,
3.3213125,
3.3406875,
3.3414375,
3.3608125,
3.4013125,
3.4214375,
3.4416875,
3.4618125,
3.4824375,
3.5016875,
3.5216875,
3.5424375,
3.5615625,
3.5625625,
3.6619375,
4.1818125,
##1,
##88
##cử
##dự
##hy
##hà
##hệ
##lu
##lá
##lẽ
##mu
##mơ
##mở
##sử
##to
##tù
##tư
##tỏ
##vợ
##íu
##đồ
##ẽo
##ếc
##ốp
##ụm
a
ế
##05,
##55,
##57,
##bày
##bán
##báo
##bắc
##bớt
##chi
##chế
##chỗ
##chủ
##cầm
##cẩn
##cắm
##cứu
##cửa
##cực
##dân
##dần
##ghi
##gió
##gây
##gửi
##hào
##hát
##hơi
##hầu
##hết
##hồi
##khá
##lão
##lưu
##lập
##lợi
##lực
##may
##màn
##mãi
##mưa
##mức
##nga
##nhi
##nhu
##nằm
##phố
##quý
##rửa
##rực
##sài
##sản
##sắm
##sắp
##sẵn
##sức
##tay
##thi
##thở
##trị
##trợ
##tôn
##tận
##văn
##vất
##vật
##xác
##xét
##đau
##đem
##đám
##đạo
##đậu
##đẹp
##đổi
##độc
##đợi
##nụ
##bài
##coi
##cấp
##cấu
##kéo
##thù
##tây
##đạt
##đọc
##ướm
##ầng
"}
bi
bo
bò
bú
bệ
co
cu
cỡ
cự
dở
gả
hô
hờ
hở
in
kẽ
kệ
lù
lẻ
lỗ
lữ
mã
mè
mò
mó
mù
mỏ
mộ
mợ
na
nỉ
nổ
nở
rũ
rẽ
sa
tò
tẻ
tủ
uy
vu
võ
vỏ
vờ
xạ
át
ép
êm
đu
đẽ
ảo
ập
ỏi
##219,
##325,
##535,
##545,
##565,
##585,
##675,
##biến
##biểu
##buồn
##buộc
##chui
##châu
##chìm
##chôn
##chạm
##chấp
##chậm
##chặt
##chọn
##cung
##cười
##dính
##dịch
##dừng
##giác
##giám
##giấy
##giết
##giỏi
##gắng
##hoan
##hoạt
##hỏng
##khóc
##kiện
##kịch
##liệt
##liệu
##lĩnh
##lắng
##miễn
##muộn
##mạch
##ngôi
##nhóm
##nhạt
##nhằm
##pháp
##phân
##phép
##phúc
##phấn
##phẫu
##quên
##siêu
##thâm
##thất
##thắp
##thịt
##tinh
##tiếc
##tiểu
##tiện
##trao
##trận
##tĩnh
##tổng
##vinh
##viên
##vòng
##vùng
##vượt
##xuân
##điểm
##đoạn
##đuổi
##đành
##đông
##đằng
##đỉnh
5.4
5.6
bôn
bấm
bẫy
bậy
bới
côi
cõi
cấy
cắm
cỏi
cốt
cụm
củi
dày
dấy
dầm
dặt
dịu
dọa
dốc
dồi
dụi
gom
gào
gác
gãi
gìn
gầm
gốc
hen
hun
hâm
hôi
hưu
hỏa
hốt
hụt
kem
khe
két
lán
láo
lìm
lấp
lầu
lầy
lẫm
lật
lắp
lặn
lặt
lẻo
lọc
lộc
lội
men
mây
mèo
mía
móc
mưu
mạo
mận
mẹo
mếu
mốt
mồi
nai
ngô
ngõ
ngả
ngỡ
nhì
nhí
nhỡ
nhủ
non
não
ném
năn
nản
nấm
nấy
nốt
nồi
phà
phế
phở
rau
răn
rơm
rốt
rỗi
soi
súc
sưu
sắt
sọc
sốc
sợi
sụp
sụt
sữa
tam
thê
thự
tia
trú
trễ
trổ
trừ
trữ
tuệ
tát
tạp
tồi
tột
tụt
tựu
vay
vải
xua
xài
xít
xôi
xắn
đeo
đáy
đói
đùi
đúc
đũa
đạp
đấm
đậm
đậy
đắc
đắm
đắt
đồi
đồn
đứt
ưng
ổng
ửng
##0275,
##1075,
##1375,
##1625,
##1675,
##3575,
##3675,
##4975,
##5175,
##5325,
##5675,
##5775,
##7375,
##7625,
##7675,
##7875,
##7925,
##9825,
##9925,
##chiếc
##chiến
##chuẩn
##giang
##giống
##gương
##hưởng
##ngang
##nghèo
##ngoan
##nguồn
##ngừng
##quanh
##quyền
##thanh
##thung
##thuận
##thắng
##thống
##triều
##triệu
##tránh
##trông
##trạng
##trắng
##tướng
##vướng
0.91
1.07
1.31
1.40
1.46
1.57
1.60
1.65
1.79
2.05
2.09
2.15
2.16
2.30
2.33
2.53
2.57
2.63
2.65
2.69
2.73
2.81
2.85
3.09
4.22
bang
bách
bướm
chui
chày
châm
chôn
chằm
chọc
chốc
chừa
cưng
diều
diệp
diệt
dông
dược
giáp
giãn
giặc
giặt
hiển
hoan
hoại
hằng
kham
khuy
khái
khói
khẩn
kịch
liêm
liếc
liệt
lãng
lình
lõng
lưới
lười
lượn
lệch
lộng
lừng
miên
miêu
miệt
muội
màng
mãnh
mảnh
ngây
ngất
ngần
ngợi
ngụm
ngủi
ngừa
ngửa
ngửi
ngực
nhan
nhòa
nhún
nhăn
nhạy
nhộn
nhờn
ninh
nồng
pháo
phất
phối
phớt
quái
quét
quýt
quại
quạt
quấn
quẩn
rình
rảnh
rỗng
suối
sành
sòng
sườn
sưởi
tang
than
thoa
thon
thơi
thạc
thấm
thắp
thổi
tiếu
tiệm
toan
toái
trau
trùm
trại
tuân
tông
tùng
tống
tụng
vách
váng
vĩnh
xoay
xách
xăng
đảng
đụng
ương
##02625,
##02875,
##04375,
##07625,
##09375,
##10625,
##16875,
##18875,
##19625,
##22875,
##33125,
##35875,
##36625,
##37125,
##38125,
##39375,
##48125,
##50375,
##54875,
##55875,
##58875,
##63125,
##65625,
##68125,
##73125,
##95875,
##98875,
##khoảng
##khoảnh
##nghiêm
##nghiên
##phường
##thoáng
1.575
1.579
1.633
1.653
1.675
1.699
1.737
1.899
1.950
1.96,
1.976
1.979
2.035
2.051
2.054
2.097
2.109
2.117
2.129
2.178
2.197
2.334
2.339
2.377
2.38,
2.44,
2.469
2.519
2.539
2.633
2.66,
2.677
2.68,
2.697
2.777
2.838
2.86,
2.919
2.92,
2.933
2.978
2.979
2.98,
3.038
3.18,
3.24,
3.42,
3.54,
3.58,
3.72,
chinh
chiếm
chuột
chăng
cưỡng
huynh
khinh
khoan
khoăn
khựng
luyến
lường
ngoái
ngoãn
ngẩng
nhang
nhiếp
nhung
phước
phẳng
phịch
quyến
thiêu
thình
thảnh
thỉnh
thủng
triết
triều
trùng
trúng
trăng
trượt
tường
xưởng
##000625,
##183125,
##185625,
##191875,
##225625,
##304375,
##335625,
##340625,
##353125,
##358125,
##384375,
##494375,
##496875,
##508125,
##516875,
##544375,
##545625,
##548125,
##554375,
##558125,
##576875,
##593125,
##596875,
##699375,
##710625,
##751875,
##755625,
##779375,
##915625,
##963125,
##966875,
##976875,
##983125,
##998125,
1.333,
1.536,
1.559,
1.799,
2.041,
2.099,
2.219,
2.281,
2.639,
2.701,
2.802,
2.861,
3.161,
3.181,
3.219,
3.221,
3.262,
3.342,
3.419,
3.541,
3.582,
3.861,
3.901,
4.141,
nghiễm
nghiệt
nghênh
ngượng
nhượng
thuyền
trương
1.4935,
1.5205,
1.6195,
1.8395,
1.8755,
2.1205,
2.1625,
2.3995,
2.6005,
2.6205,
2.9025,
3.3405,
3.3625,
3.4005,
3.6615,
3.9415,
nghiêng
1.34975,
1.37425,
1.50025,
1.66025,
1.71175,
1.80025,
1.94125,
2.07975,
2.10175,
2.17475,
2.28125,
2.29975,
2.30175,
2.35775,
2.53825,
2.64025,
2.64075,
2.70225,
2.73975,
2.76025,
2.82275,
2.98225,
3.04025,
3.04075,
3.10075,
3.16075,
3.22075,
3.26025,
3.32025,
3.40175,
3.48125,
3.56125,
3.58075,
3.64075,
3.70175,
3.82175,
4.20075,
1.355375,
1.375625,
1.440125,
1.460375,
1.521375,
1.532625,
1.541625,
1.599875,
1.620375,
1.635125,
1.695625,
1.855625,
1.901625,
1.921625,
1.957375,
1.981625,
2.141375,
2.181375,
2.196875,
2.220625,
2.258625,
2.262375,
2.302375,
2.318125,
2.322375,
2.359375,
2.401375,
2.479375,
2.479875,
2.500375,
2.500875,
2.522625,
2.560875,
2.561125,
2.620875,
2.662375,
2.680875,
2.682375,
2.700375,
2.755875,
2.782875,
2.798125,
2.820875,
2.900125,
2.980625,
3.042625,
3.062625,
3.080875,
3.081125,
3.100625,
3.101375,
3.139875,
3.160625,
3.181125,
3.201125,
3.282375,
3.341125,
3.341625,
3.342625,
3.361125,
3.361875,
3.382625,
3.400375,
3.402625,
3.420625,
3.422375,
3.440625,
3.441875,
3.442625,
3.480625,
3.481125,
3.481875,
3.501375,
3.501875,
3.522625,
3.542875,
3.560625,
3.562875,
3.581375,
3.641375,
3.661625,
3.680375,
3.721625,
3.741625,
3.802625,
3.941875,
3.961375,
3.961875,
4.021625,
4.261625,
1.4613125,
1.5018125,
1.5195625,
1.5398125,
1.6163125,
1.6219375,
1.6396875,
1.6599375,
1.6605625,
1.7205625,
1.7218125,
1.8150625,
1.8216875,
1.8404375,
1.9203125,
1.9375625,
1.9418125,
1.9763125,
1.9783125,
1.9920625,
2.0013125,
2.0168125,
2.0196875,
2.0376875,
2.0601875,
2.0801875,
2.1211875,
2.1615625,
2.1618125,
2.1803125,
2.1805625,
2.1955625,
2.1971875,
2.2204375,
2.2385625,
2.2403125,
2.2425625,
2.2565625,
2.2616875,
2.2993125,
2.3006875,
2.3394375,
2.3413125,
2.4561875,
2.4698125,
2.5010625,
2.5206875,
2.5399375,
2.5409375,
2.5821875,
2.6618125,
2.6999375,
2.7016875,
2.7205625,
2.7209375,
2.7393125,
2.7623125,
2.7626875,
2.7824375,
2.8001875,
2.8204375,
2.8408125,
2.8409375,
2.8609375,
2.8616875,
2.8823125,
2.9009375,
2.9404375,
2.9789375,
3.0008125,
3.0210625,
3.0389375,
3.0419375,
3.0618125,
3.0825625,
3.1219375,
3.1224375,
3.1226875,
3.1428125,
3.1623125,
3.1828125,
3.2005625,
3.2021875,
3.2025625,
3.2203125,
3.2221875,
3.2226875,
3.2404375,
3.2411875,
3.2423125,
3.2424375,
3.2606875,
3.2611875,
3.2624375,
3.2628125,
3.2804375,
3.3004375,
3.3008125,
3.3010625,
3.3011875,
3.3228125,
3.3609375,
3.3805625,
3.3813125,
3.3815625,
3.4001875,
3.4220625,
3.4604375,
3.4614375,
3.4814375,
3.5009375,
3.5223125,
3.5403125,
3.5418125,
3.5425625,
3.5623125,
3.5816875,
3.6005625,
3.6024375,
3.6216875,
3.6605625,
3.6624375,
3.6628125,
3.7218125,
3.7419375,
3.7618125,
3.7620625,
3.8428125,
3.8606875,
3.8611875,
3.8811875,
3.8815625,
3.9015625,
3.9016875,
3.9019375,
3.9613125,
3.9616875,
3.9619375,
4.0020625,
4.1218125,
4.1406875,
4.1416875,
4.1616875,
4.2214375,
4.2218125,
4.2415625,
4.3226875,
4.4018125,
##mềm
##não
##túy
##đũa
ốp
ủy
##685,
##luận
##soát
##trộm
##xoay
##đoán
0.9
bún
cựu
lòe
lốp
níu
nạp
nộp
ríu
rẫy
rợn
tọa
tợn
vởn
xẻo
đếm
##/801.
##/802.
##/804.
##/806.
##/809.
##0975,
##7025,
##7325,
##khoản
##tuyến
0.97
6.07
6.80
chàm
##ghé
##898,
bùn
##9475,
##trịnh
hửng
lướt
nhẽo
tầng
võng
xuân
##/1207.
##/1401.
##/1402.
##/1403.
##/1404.
##/1407.
##/1408.
##/1602.
##/1604.
##/1605.
##/1608.
##/1609.
##/1805.
##/1807.
##/2202.
##/2203.
##/2204.
##/2206.
##/2403.
##/2404.
##/2405.
##/2407.
##/2409.
##/2604.
##/2605.
##/2607.
##/2801.
##/2806.
##/2809.
##/3201.
##/3206.
##/3208.
##/3405.
##/3406.
##/3409.
##/3500.
##/3601.
##/3602.
##/3603.
##/3604.
##/3605.
##/3607.
##/3801.
##/3803.
##/3805.
##/3806.
##/3808.
##/3809.
##/3997.
##/3998.
##/3999.
##/4000.
##/4003.
##/4008.
##/4010.
##/4011.
##/4012.
##/4013.
##/4014.
##/4015.
##/4016.
##/4019.
##/4020.
##/4022.
##/4023.
##/4025.
##/4028.
##/4029.
##/4203.
##/4211.
##/4212.
##/4213.
##/4216.
##/4217.
##/4218.
##/4219.
##/4222.
##/4223.
##/4224.
##/4226.
##/4227.
##/4390.
##/4393.
##/4396.
##/4399.
##/4401.
##/4405.
##/4406.
##/4408.
##/3213.
##/3216.
##/3217.
##/3220.
##/3221.
##/3225.
##/3226.
##/3227.
##/3390.
##/3392.
##/3393.
##/3394.
##/3395.
##/3396.
##/3397.
##/3398.
##/3412.
##/3415.
##/3416.
##/3418.
##/3421.
##/3422.
##/3423.
##/3424.
##/3425.
##/3426.
##/3427.
##/3429.
##/3430.
##/3431.
##/3433.
##/3437.
##/3438.
##/3439.
##/3452.
##/3455.
##/3456.
##/3457.
##/3463.
##/3464.
##/3465.
##/3469.
##/3470.
##/3472.
##/3473.
##/3477.
##/3478.
##/3479.
##/3480.
##/3485.
##/3486.
##/3488.
##/3489.
##/3490.
##/3495.
##/3497.
##/3590.
##/3591.
##/3592.
##/3595.
##/3597.
##/3610.
##/3611.
##/3615.
##/3616.
##/3619.
##/3620.
##/3621.
##/3623.
##/3625.
##/3626.
##/3627.
##/3790.
##/3796.
##/3797.
##/3798.
##/3811.
##/3812.
##/3813.
##/3814.
##/3815.
##/3816.
##/3819.
##/3822.
##/3825.
##/3829.
##/3990.
##/3992.
##/3994.
##/3996.
##/4409.
##/4410.
##/4411.
##/4412.
##/4413.
##/4414.
##/4416.
##/4417.
##/4418.
##/4419.
6.0
##/2212.
##/2213.
##/2214.
##/2216.
##/2218.
##/2219.
##/2220.
##/2221.
##/2225.
##/2226.
##/2228.
##/2229.
##/2392.
##/2393.
##/2395.
##/2410.
##/2412.
##/2416.
##/2417.
##/2423.
##/2426.
##/2433.
##/2436.
##/2438.
##/2450.
##/2451.
##/2454.
##/2455.
##/2457.
##/2462.
##/2466.
##/2468.
##/2470.
##/2471.
##/2475.
##/2476.
##/2480.
##/2482.
##/2483.
##/2484.
##/2485.
##/2487.
##/2489.
##/2490.
##/2491.
##/2493.
##/2495.
##/2496.
##/2499.
##/2591.
##/2594.
##/2595.
##/2596.
##/2598.
##/2599.
##/2613.
##/2615.
##/2618.
##/2619.
##/2620.
##/2621.
##/2623.
##/2625.
##/2626.
##/2629.
##/2792.
##/2796.
##/2813.
##/2814.
##/2815.
##/2817.
##/2819.
##/2820.
##/2823.
##/2992.
##/2995.
##/2997.
##/3000.
##/3001.
##/3002.
##/3004.
##/3008.
##/3009.
##/3011.
##/3013.
##/3015.
##/3016.
##/3017.
##/3019.
##/3020.
##/3021.
##/3022.
##/3024.
##/3027.
##/3029.
##/4421.
##/4422.
##/4430.
##/4431.
dẫm
hiếp
##/1422.
##/1424.
##/1427.
##/1429.
##/1431.
##/1432.
##/1435.
##/1436.
##/1437.
##/1438.
##/1439.
##/1457.
##/1461.
##/1465.
##/1466.
##/1467.
##/1468.
##/1473.
##/1475.
##/1477.
##/1480.
##/1481.
##/1482.
##/1486.
##/1489.
##/1491.
##/1495.
##/1496.
##/1497.
##/1590.
##/1593.
##/1595.
##/1596.
##/1597.
##/1599.
##/1610.
##/1611.
##/1612.
##/1613.
##/1614.
##/1615.
##/1617.
##/1618.
##/1619.
##/1620.
##/1622.
##/1624.
##/1625.
##/1628.
##/1629.
##/1791.
##/1794.
##/1795.
##/1799.
##/1810.
##/1812.
##/1816.
##/1819.
##/1820.
##/1822.
##/1824.
##/1825.
##/1826.
##/1828.
##/1829.
##/1992.
##/1994.
##/1995.
##/1997.
##/1999.
##/2001.
##/2003.
##/2004.
##/2005.
##/2007.
##/2011.
##/2013.
##/2017.
##/2018.
##/2022.
##/2023.
##/2025.
##/2026.
##/2211.
##/3609.
##/4432.
##/4433.
##/4435.
##/4436.
##/4438.
##/4451.
##/4452.
##/4453.
##/4457.
##/4458.
##/4463.
##/4464.
##/4465.
##hèn
##bỗng
cúm
tím
##/500.
##/811.
##/812.
##/816.
##/817.
##/819.
##/820.
##/825.
##/827.
##/829.
##/991.
##/992.
##/994.
##/995.
##/996.
##/998.
##/999.
##9175,
##/1001.
##/1004.
##/1005.
##/1016.
##/1020.
##/1021.
##/1022.
##/1023.
##/1024.
##/1028.
##/1212.
##/1214.
##/1215.
##/1219.
##/1220.
##/1221.
##/1224.
##/1225.
##/1228.
##/1390.
##/1395.
##/1396.
##/1397.
##/1406.
##/1410.
##/1411.
##/1414.
##/1416.
##/1417.
##/1418.
##/1421.
##/1464.
##/1483.
##/3484.
##/3492.
##/4466.
##/4468.
##/4469.
##/4470.
##/4472.
##/4474.
##/4476.
##/4478.
##/4480.
##/4482.
##/4484.
##/4487.
##/4488.
##/4489.
##/4491.
##/4492.
##/4493.
##/4494.
##/4496.
##/4497.
##/4590.
##/4592.
##/4599.
##/4602.
##/4603.
##/4604.
##/4605.
##/4607.
##/4608.
##/4609.
##/4612.
##/4613.
##/4614.
##/4620.
##/4622.
##/4625.
##/4626.
##/4628.
##/4629.
##/4790.
##/4791.
##/4792.
##/4793.
##690
##mãn
##mũi
##tuệ
##105,
##185,
##khỏa
hớp
##1025,
##9525,
4.96
diễm
hoãn
khỏa
thía
##/1400.
##/1441.
##/1443.
##/1446.
##/1448.
##/1449.
##/1463.
##/1598.
##/1818.
##/2440.
##/2442.
##/2443.
##/2447.
##/3212.
##/3440.
##/3441.
##/3442.
##/3444.
##/3446.
##/3447.
##/3448.
##/3449.
##/3594.
##/3608.
##/4005.
##/4400.
##/4423.
##/4441.
##/4442.
##/4445.
##/4446.
##/4447.
##/4795.
##/4796.
##/4799.
##/4804.
##/4805.
##/4808.
##/4810.
##/4813.
##/4814.
##/4816.
##/4818.
##/4821.
##/4822.
##/4824.
##/4825.
##/4826.
##/4827.
##/4828.
##/4990.
##/4992.
##/4993.
##/4996.
##/5000.
##/5001.
##/5002.
##/5006.
##/5007.
##/5010.
##/5011.
##/5012.
##/5013.
##/5014.
##/5017.
##/5018.
##/5020.
##/5021.
##/5024.
##/5026.
##/5027.
##/5029.
##/5201.
##/5204.
##/5205.
##/5214.
##/5217.
##/5220.
##/5221.
##/5223.
##/5225.
##/5226.
##/5229.
##/5391.
##/5392.
##tèo
nẻo
túy
##/990.
##3475,
##5575,
##thoải
bênh
chèo
ngòi
thòi
trèo
##/1391.
##/1823.
##/2406.
##/2419.
##/2497.
##/3807.
##/4018.
##/5390.
##/5394.
##/5397.
##/5399.
##/5400.
##/5402.
##/5403.
##/5404.
##/5405.
##/5406.
##/5407.
##/5408.
##/5410.
##/5411.
##/5416.
##/5417.
##/5418.
##/5419.
##/5422.
##/5424.
##/5428.
##/5431.
##/5435.
##/5436.
##/5437.
##/5438.
##/5443.
##/5444.
##/5446.
##/5450.
##/5451.
##/5455.
##/5457.
##/5458.
##/5461.
##/5462.
##/5463.
##/5464.
##/5465.
##/5467.
##/5468.
##/5470.
##/5472.
##/5475.
##/5478.
##/5481.
##/5485.
##/5486.
##/5488.
##/5492.
##/5493.
##/5494.
##/5496.
##/5497.
##/5498.
##/5499.
##/5592.
##/5593.
##/5594.
##/5598.
##/5599.
##/5603.
##/5604.
##/5607.
##/5608.
##/5609.
##/5611.
##/5615.
##/5616.
##/5617.
##/5619.
##/5620.
##/5621.
##/5628.
##/5629.
##/5791.
##/5794.
##/5796.
##/5797.
##/5799.
##/5803.
##dặn
##305,
5.0
5.2
5.7
bùi
cợt
sộp
vùi
##3025,
##tuyền
chặn
##/1027.
##/1217.
##/1450.
##/1462.
##/1500.
##/1809.
##/2002.
##/2394.
##/3203.
##/3483.
##/4392.
##/4424.
##/5212.
##/5441.
##/5484.
##/5804.
##/5805.
##/5807.
##/5810.
##/5811.
##/5813.
##/5818.
##/5819.
##/5821.
##/5822.
##/5824.
##/5826.
##/5829.
##/5990.
##/5991.
##/5993.
##/5995.
##/5996.
##/5997.
##/6002.
##/6003.
##/6006.
##/6010.
##/6014.
##/6015.
##/6017.
##/6018.
##/6020.
##/6022.
##/6025.
##/6027.
##/6029.
##/6201.
##/6202.
##/6204.
##/6205.
##/6206.
##/6207.
##/6208.
##/6209.
##/6210.
##/6212.
##/6214.
##/6215.
##/6217.
##/6220.
##/6224.
##/6228.
##/6229.
##/6390.
##/6392.
##/6394.
##/6395.
##/6396.
##/6397.
##/6399.
##/6402.
##/6407.
##/6409.
##/6410.
##/6412.
##/6413.
##/6415.
##/6416.
##/6418.
##/6420.
##/6421.
##/6422.
##/6423.
##/6424.
##/6427.
##/6431.
##/6432.
##bra
##kịp
##sót
##braz
##mỏng
##nhói
##nhịp
cưu
gót
run
sói
đọt
##3725,
##brazi
1.25
1.29
4.51
chót
ngót
nhói
trói
trót
##/1827.
##/2390.
##/2616.
##/2824.
##/3432.
##/4462.
##/4471.
##/4499.
##/4615.
##/4623.
##/5440.
##/6004.
##/6438.
##/6439.
##/6441.
##/6442.
##/6443.
##/6446.
##/6447.
##/6450.
##/6451.
##/6452.
##/6453.
##/6454.
##/6455.
##/6456.
##/6458.
##/6459.
##/6460.
##/6461.
##/6462.
##/6463.
##/6466.
##/6467.
##/6468.
##/6469.
##/6470.
##/6472.
##/6473.
##/6474.
##/6475.
##/6476.
##/6477.
##/6478.
##/6479.
##/6480.
##/6481.
##/6482.
##/6485.
##/6487.
##/6489.
##/6491.
##/6492.
##/6497.
##/6591.
##/6595.
##/6597.
##/6598.
##/6601.
##/6602.
##/6603.
##/6605.
##/6609.
##/6610.
##/6611.
##/6612.
##/6615.
##/6616.
##/6619.
##/6622.
##/6623.
##/6624.
##/6628.
##/6629.
##/6790.
##/6791.
##/6798.
##/6802.
##dựa
##385,
##chùa
##khẩy
bùa
gớm
lùa
lạp
nép
rẩy
tép
van
4.03
cuốc
khuế
thép
vuốt
đuốc
##/1413.
##/1458.
##/1621.
##/2424.
##/2624.
##/2993.
##/3006.
##/5433.
##/5601.
##/6804.
##/6805.
##/6808.
##/6814.
##/6815.
##/6817.
##/6820.
##/6822.
##/6823.
##/6825.
##/6826.
##/6827.
##/6828.
##/6829.
##/6991.
##/6992.
##/6993.
##/6995.
##/6997.
##/7002.
##/7004.
##/7008.
##/7009.
##/7012.
##/7013.
##/7015.
##/7016.
##/7017.
##/7018.
##/7022.
##/7023.
##/7025.
##/7026.
##/7201.
##/7202.
##/7205.
##/7206.
##/7208.
##/7210.
##/7211.
##/7214.
##/7216.
##/7217.
##/7220.
##/7221.
##/7222.
##/7223.
##/7225.
##/7226.
##/7227.
##/7228.
##/7229.
##/7391.
##/7392.
##/7393.
##/7395.
##/7402.
##/7404.
##/7406.
##/7407.
##/7408.
##/7411.
##/7412.
##/7414.
##/7417.
##/7420.
##/7423.
##/7424.
##/7426.
##/7430.
##/7431.
##/7433.
##/7435.
##nuôi
##quệt
ghê
vỏn
##/928.
cõng
nhẹn
##/1329.
##/1419.
##/1426.
##/1528.
##/1529.
##/1727.
##/1729.
##/1927.
##/1929.
##/2128.
##/2441.
##/2527.
##/2528.
##/2529.
##/2727.
##/2729.
##/2829.
##/2927.
##/2929.
##/3127.
##/3128.
##/3129.
##/3727.
##/3728.
##/4128.
##/4395.
##/4528.
##/4529.
##/4727.
##/4728.
##/4729.
##/4928.
##/4929.
##/5128.
##/5219.
##/5224.
##/5495.
##/5727.
##/5728.
##/5927.
##/5928.
##/6005.
##/6328.
##/6329.
##/6527.
##/6528.
##/6727.
##/6729.
##/6929.
##/7326.
##/7327.
##/7329.
##/7436.
##/7437.
##/7438.
##/7439.
##/7441.
##/7444.
##/7445.
##/7446.
##/7447.
##/7449.
##/7450.
##/7451.
##/7452.
##/7453.
##/7457.
##/7459.
##/7462.
##/7463.
##/7465.
##/7466.
##/7467.
##/7468.
##/7471.
##/7472.
##/7473.
##/7476.
##/7477.
##/7478.
##/7479.
##/7482.
##/7483.
##/7484.
##/7486.
##/7487.
##/7488.
##/7490.
##/7492.
##/7495.
##/7497.
##/7498.
##/7499.
##/925.
##/1122.
##/1123.
##/1124.
##/1125.
##/1126.
##/1201.
##/1323.
##/1324.
##/1325.
##/1326.
##/1522.
##/1524.
##/1723.
##/1725.
##/1924.
##/1926.
##/2125.
##/2126.
##/2322.
##/2323.
##/2324.
##/2325.
##/2326.
##/2524.
##/2526.
##/2612.
##/2923.
##/2926.
##/3122.
##/3123.
##/3124.
##/3125.
##/3126.
##/3211.
##/3326.
##/3524.
##/3725.
##/3922.
##/3924.
##/3925.
##/4122.
##/4124.
##/4125.
##/4323.
##/4324.
##/4325.
##/4326.
##/4522.
##/4523.
##/4524.
##/4525.
##/4526.
##/4722.
##/4723.
##/4724.
##/4726.
##/4921.
##/4922.
##/4924.
##/4925.
##/4926.
##/5122.
##/5125.
##/5325.
##/5425.
##/5522.
##/5523.
##/5524.
##/5525.
##/5723.
##/5725.
##/5726.
##/5922.
##/5925.
##/6012.
##/6122.
##/6123.
##/6124.
##/6323.
##/6325.
##/6404.
##/6522.
##/6523.
##/6525.
##/6722.
##/6726.
##/6792.
##/6923.
##/6924.
##/6925.
##/7121.
##/7122.
##/7124.
##/7321.
##10875,
##16625,
##27625,
##31125,
##33375,
##/916.
##/918.
##/1116.
##/1119.
##/1121.
##/1318.
##/1320.
##/1321.
##/1517.
##/1518.
##/1519.
##/1603.
##/1717.
##/1718.
##/1721.
##/1917.
##/1920.
##/1921.
##/2116.
##/2118.
##/2120.
##/2121.
##/2123.
##/2201.
##/2318.
##/2518.
##/2519.
##/2716.
##/2718.
##/2719.
##/2720.
##/2916.
##/2919.
##/2920.
##/2921.
##/3116.
##/3117.
##/3204.
##/3317.
##/3319.
##/3518.
##/3718.
##/3719.
##/3720.
##/3721.
##/3917.
##/3918.
##/3921.
##/4117.
##/4118.
##/4119.
##/4121.
##/4317.
##/4319.
##/4426.
##/4517.
##/4520.
##/4716.
##/4719.
##/4720.
##/4721.
##/4919.
##/4920.
##/5116.
##/5120.
##/5316.
##/5320.
##/5516.
##/5520.
##/5719.
##/5720.
##/5920.
##/6117.
##/6119.
##/6120.
##/6318.
##/6320.
##/6517.
##/6625.
##/6717.
##/6718.
##/7116.
##/7117.
##/7118.
##/7120.
##/7317.
##/7318.
##/7319.
##/7320.
##10375,
##38875,
##52375,
##53875,
##56375,
##66375,
##71375,
##74875,
##76625,
##77125,
##77875,
##/911.
##/1112.
##/1113.
##/1114.
##/1115.
##/1311.
##/1313.
##/1511.
##/1512.
##/1711.
##/1713.
##/1714.
##/1911.
##/1913.
##/1914.
##/2114.
##/2115.
##/2311.
##/2312.
##/2313.
##/2512.
##/2514.
##/2515.
##/2711.
##/2713.
##/2714.
##/2715.
##/2913.
##/2914.
##/3023.
##/3113.
##/3114.
##/3315.
##/3493.
##/3511.
##/3512.
##/3515.
##/3713.
##/4112.
##/4113.
##/4114.
##/4312.
##/4313.
##/4394.
##/4407.
##/4454.
##/4515.
##/4711.
##/4712.
##/4713.
##/4714.
##/4911.
##/4913.
##/4914.
##/4915.
##/4917.
##/5111.
##/5112.
##/5311.
##/5312.
##/5313.
##/5511.
##/5512.
##/5515.
##/5712.
##/5714.
##/5913.
##/5914.
##/6111.
##/6113.
##/6114.
##/6115.
##/6313.
##/6315.
##/6316.
##/6511.
##/6512.
##/6513.
##/6514.
##/6515.
##/6713.
##/6714.
##/6715.
##/6911.
##/6912.
##/6914.
##/7111.
##/7112.
##/7115.
##/7311.
##/7312.
##/7313.
##/7314.
##78875,
##88625,
##89875,
##97125,
##brazil
##chuông
##thuyết
cằn
##/906.
##/908.
##9325,
##/1107.
##/1109.
##/1128.
##/1307.
##/1308.
##/1310.
##/1487.
##/1498.
##/1507.
##/1510.
##/1707.
##/1708.
##/1710.
##/1907.
##/1909.
##/1910.
##/1919.
##/2109.
##/2110.
##/2307.
##/2309.
##/2507.
##/2508.
##/2509.
##/2523.
##/2707.
##/2710.
##/2717.
##/2907.
##/3106.
##/3110.
##/3306.
##/3307.
##/3471.
##/3508.
##/3509.
##/3510.
##/3707.
##/3708.
##/3709.
##/3799.
##/3906.
##/3907.
##/3908.
##/3910.
##/4107.
##/4110.
##/4306.
##/4307.
##/4308.
##/4506.
##/4507.
##/4707.
##/4708.
##/4906.
##/4908.
##/5106.
##/5107.
##/5108.
##/5307.
##/5308.
##/5310.
##/5322.
##/5506.
##/5507.
##/5508.
##/5510.
##/5706.
##/5707.
##/5907.
##/5908.
##/5909.
##/6021.
##/6106.
##/6108.
##/6112.
##/6309.
##/6310.
##/6312.
##/6507.
##/6508.
##/6509.
##/6516.
##/6706.
##/6707.
##/6708.
##/6709.
##/6710.
##/7109.
##/7308.
##/7309.
##/7310.
0.949
1.129
1.146
1.155
##/822.
##/902.
##/904.
##/905.
##/997.
##/1103.
##/1104.
##/1106.
##/1302.
##/1303.
##/1305.
##/1503.
##/1506.
##/1702.
##/1703.
##/1704.
##/1706.
##/1720.
##/1903.
##/1905.
##/2102.
##/2103.
##/2105.
##/2303.
##/2304.
##/2421.
##/2444.
##/2502.
##/2503.
##/2504.
##/2506.
##/2525.
##/2703.
##/2802.
##/2904.
##/2905.
##/2906.
##/3104.
##/3210.
##/3222.
##/3302.
##/3303.
##/3502.
##/3702.
##/3703.
##/3704.
##/3705.
##/3905.
##/4009.
##/4102.
##/4103.
##/4104.
##/4303.
##/4305.
##/4503.
##/4518.
##/4704.
##/4705.
##/4905.
##/5103.
##/5104.
##/5105.
##/5304.
##/5305.
##/5447.
##/5502.
##/5503.
##/5504.
##/5505.
##/5618.
##/5703.
##/5704.
##/5705.
##/5812.
##/5904.
##/5905.
##/6103.
##/6104.
##/6105.
##/6109.
##/6302.
##/6305.
##/6502.
##/6703.
##/6704.
##/6705.
##/6902.
##/6903.
##/6904.
##/6905.
##/7102.
##/7104.
##/7105.
##/7301.
##/7302.
##/7304.
1.255
1.293
1.307
1.327
##léo
##máy
##tốn
##véo
##bưng
dĩa
gáy
léo
méo
##/899.
##/923.
##ngưng
1.35
chéo
chốn
ngáy
nhốn
sưng
##/1111.
##/1199.
##/1203.
##/1299.
##/1444.
##/1451.
##/1501.
##/2199.
##/2301.
##/2418.
##/2459.
##/2701.
##/2901.
##/3099.
##/3407.
##/3420.
##/3501.
##/3520.
##/3901.
##/3919.
##/3920.
##/4198.
##/4301.
##/4398.
##/4501.
##/4597.
##/4698.
##/4701.
##/4898.
##/4899.
##/4901.
##/4907.
##/5098.
##/5099.
##/5101.
##/5198.
##/5207.
##/5298.
##/5301.
##/5448.
##/5453.
##/5456.
##/5605.
##/5627.
##/5698.
##/5898.
##/5899.
##/5901.
##/6098.
##/6099.
##/6199.
##/6299.
##/6433.
##/6436.
##/6486.
##/6699.
##/6901.
##/7098.
##/7199.
##/7298.
##/7299.
##/7481.
1.35,
1.39,
1.447
1.470
1.577
1.596
1.615
1.676
1.677
1.688
1.689
1.753
1.757
1.758
1.837
1.917
1.990
1.995
1.997
2.030
##/794.
##/795.
##/897.
##/1095.
##/1097.
##/1195.
##/1206.
##/1297.
##/1695.
##/1696.
##/1697.
##/1698.
##/1896.
##/2095.
##/2096.
##/2195.
##/2197.
##/2198.
##/2295.
##/2296.
##/2297.
##/2298.
##/2696.
##/2698.
##/2712.
##/2895.
##/2896.
##/2897.
##/2898.
##/3095.
##/3096.
##/3097.
##/3098.
##/3196.
##/3295.
##/3297.
##/3695.
##/3696.
##/3698.
##/3895.
##/3897.
##/4095.
##/4096.
##/4097.
##/4099.
##/4197.
##/4295.
##/4297.
##/4696.
##/4896.
##/5095.
##/5097.
##/5194.
##/5195.
##/5196.
##/5197.
##/5294.
##/5296.
##/5297.
##/5622.
##/5696.
##/5697.
##/5894.
##/6095.
##/6096.
##/6126.
##/6194.
##/6195.
##/6196.
##/6197.
##/6294.
##/6295.
##/6296.
##/6297.
##/6307.
##/6326.
##/6505.
##/6627.
##/6694.
##/6696.
##/6697.
##/6896.
##/7094.
##/7095.
##/7194.
##/7195.
##/7196.
##/7294.
##/7295.
##/7296.
##30375,
1.551
2.053
2.076
2.094
2.110
2.118
2.134
2.157
2.169
đẹn
##/792.
##/793.
##/890.
##/892.
